[ {
  "text" : "Be happy you are alive and be good.",
  "id" : 44601
}, {
  "text" : "Be happy, and the reason will appear.",
  "id" : 44602
}, {
  "text" : "Be happy, be fun, let your hair down and be AGELESS!",
  "id" : 44603
}, {
  "text" : "Be happy, be happy.",
  "id" : 44604
}, {
  "text" : "Be happy, be joyful.",
  "id" : 44605
}, {
  "text" : "Be happy, but never satisfied.",
  "id" : 44606
}, {
  "text" : "Be happy, noble heart, be blessed for all the good thou hast done and wilt do hereafter, and let my gratitude remain in obscurity like your good deeds.",
  "id" : 44607
}, {
  "text" : "Be happy, not contented.",
  "id" : 44608
}, {
  "text" : "Be happy. Be free. You have a universe inside you.",
  "id" : 44609
}, {
  "text" : "Be happy. Be happy for no reason at all. Believe it or not, you have the ability and free agency to make that choice.",
  "id" : 44610
}, {
  "text" : "Be happy. It's one way of being wise",
  "id" : 44611
}, {
  "text" : "Be happy. It's one way of being wise.",
  "id" : 44612
}, {
  "text" : "Be happy. It's one way of being wise.",
  "id" : 44613
}, {
  "text" : "Be hated. One does not have to be evil to be hated. In fact, it’s often the case that one is hated precisely because one is trying to do right by one’s own convictions. It is far too easy to be liked, one merely has to be accommodating and hold no strong convictions. Then one will gravitate towards the centre and settle into the average. That cannot be your role. There are a great many bad people in the world, and if you are not offending them, you must be bad yourself.",
  "id" : 44614
}, {
  "text" : "Be he the first to stand or the last, a man must stand, the father had told his adoring son. And if there is only one man, then that man must stand alone. ~Thomas to Bruce Wayne",
  "id" : 44615
}, {
  "text" : "Be healing with your words, be tender with your words, be gentle with your words and watch your words bring gentle, tender healing in the hearts of others.",
  "id" : 44616
}, {
  "text" : "Be healthy and happy.",
  "id" : 44617
}, {
  "text" : "Be healthy by being outdoors in the natural daylight with nature!",
  "id" : 44618
}, {
  "text" : "Be healthy, hearty and happy.",
  "id" : 44619
}, {
  "text" : "Be helpful after you think, be smart before you create your own personality and be thoughtful after making friends.",
  "id" : 44620
}, {
  "text" : "Be helpful. When you see the darkness, be the light. When you feel the hatred, be the source of love. In the end love always win.",
  "id" : 44621
}, {
  "text" : "Be hole, be dust, be dream, be wind/Be night, be dark, be wish, be mind,/Now slip, now slide, now move unseen,/Above, beneath, betwixt, between.",
  "id" : 44622
}, {
  "text" : "Be honest about who you are, and you will understand the reasons for the people you keep in your life.",
  "id" : 44623
}, {
  "text" : "Be honest about your weaknesses and ask God to help you overcome them so you can serve Christ more effectively.",
  "id" : 44624
}, {
  "text" : "Be honest first with yourself before with others since that changes the world.",
  "id" : 44625
}, {
  "text" : "Be honest with the Lord. If you’re afraid, say so. If you’re feeling abandoned, tell Him. He already knows every sin you’ve committed and He loves you anyway. Confess honestly. Beg for help. Converse with the Lord in reverence and respect, but not as if you were approaching a distant, uncaring being. Nothing could be further from the truth. All you have to do is reach out to feel the grasp of Christ’s hand.",
  "id" : 44626
}, {
  "text" : "Be honest with who you are, what you want and how you want to be treated. Boundaries only scare off the people that were not meant to be in your life.",
  "id" : 44627
}, {
  "text" : "Be honest with yourself, face your feelings and what they really mean, then you will be able to deal with them and move on.",
  "id" : 44628
}, {
  "text" : "Be honest with yourself.You can’t be the bestyou can be unless you knowwho you really are.",
  "id" : 44629
}, {
  "text" : "Be honest with yourself; set the alarm for the time the Real You will get up, not the Ambitious You, because the Ambitious You doesn't really exist.",
  "id" : 44630
}, {
  "text" : "Be honest, brutally honest. That is what's going to maintain relationships.",
  "id" : 44631
}, {
  "text" : "Be honest. Be faithful. Be REAL!",
  "id" : 44632
}, {
  "text" : "Be honest. Be truthful. If you tell lies, you lose your credibility.",
  "id" : 44633
}, {
  "text" : "Be honest. This applies to every area of your life. Sketchiness is not an attractive trait. No more trying to cover up your baggage, sweeping things under the rug, withholding truth, blatant lying, or even telling seemingly ‘harmless’ white lies or half-truths – release the need to lie completely! Start NOW.",
  "id" : 44634
}, {
  "text" : "Be honest: did you actually read [the above geometric proof]? Of course not. Who would want to? The effect of such a production being made over something so simple is to make people doubt their own intuition. Calling into question the obvious by insisting that it be 'rigorously proved' ... is to say to a student 'Your feelings and ideas are suspect. You need to think and speak our way.",
  "id" : 44635
}, {
  "text" : "Be hopeful.",
  "id" : 44636
}, {
  "text" : "Be humble and kind. Kindness has power in it. Look at Mother Teresa, the truest example of kindness. She was humble, kind, and fragile yet she was also a symbol of power. I have never heard of a woman more powerful than her. When we hear name, we must bow our heads with deep respect.",
  "id" : 44637
}, {
  "text" : "Be humble and set the balls of your dreams rolling till God himself decides what next! As for pride, allow it to go as a lone ranger!",
  "id" : 44638
}, {
  "text" : "Be humble as you learn, but defend every dream with passion and pride. What you leave behind is the reason; the tears and scars are the price.",
  "id" : 44639
}, {
  "text" : "Be humble as you learn, confident as you teach, and modest when you have mastered both.",
  "id" : 44640
}, {
  "text" : "Be humble for you are made of earth. Be noble for you are made of stars.",
  "id" : 44641
}, {
  "text" : "Be humble in your confidence yet courageous in your character.",
  "id" : 44642
}, {
  "text" : "Be humble to see your mistakes, courageous to admit them, and wise enough to correct them.",
  "id" : 44643
}, {
  "text" : "Be humble to those who praise you, pleasant to those who honor you, kind to those who cherish you, good to those who love you, and generous to those who adore you.",
  "id" : 44644
}, {
  "text" : "Be humble to those who praise you.Be pleasant to those who honor you.Be kind to those who cherish you.Be good to those who love you.Be generous to those who adore you.",
  "id" : 44645
}, {
  "text" : "Be humble, be gracious, and make peace with inner fears before stepping out into the limelight and allowing yourself to be subjected to all of humanity.",
  "id" : 44646
}, {
  "text" : "Be humble, desire insight, squash arrogance, and be cognizance of unknown.",
  "id" : 44647
}, {
  "text" : "Be humble: have the courage to speak the truth.",
  "id" : 44648
}, {
  "text" : "Be impatient enough to start going after your dreams now but patient enough to watch them manifest.",
  "id" : 44649
}, {
  "text" : "Be in a close association with your creator whose is ever ready to direct your plans. Always ensure your convictions are divine and backed by a Godly approval.",
  "id" : 44650
}, {
  "text" : "Be in a close association with your creator, for love will do its best",
  "id" : 44651
}, {
  "text" : "Be in charge, take control of your life",
  "id" : 44652
}, {
  "text" : "Be in control of your life, don’t let circumstances come to control you.",
  "id" : 44653
}, {
  "text" : "Be in limits, life will never limit you.",
  "id" : 44654
}, {
  "text" : "Be in love with the moments of your life.",
  "id" : 44655
}, {
  "text" : "Be in love with what you do. Love wisdom. Love life. Love people. God is love.",
  "id" : 44656
}, {
  "text" : "Be in love with your life, every detail of it.",
  "id" : 44657
}, {
  "text" : "Be in love with your life. Every minute of it.",
  "id" : 44658
}, {
  "text" : "Be in something for a reason for seasons weather.",
  "id" : 44659
}, {
  "text" : "Be in the Now Moment—don’t squander your energy on a past you can’t change or a future which has not yet happened.",
  "id" : 44660
}, {
  "text" : "Be in the World, Not of the World—Kind of like Lucky Charms cereal: there are lots of pretty marshmallows in with the cereal, but they’re not the same. So live with the cereal, but remember: you’re a pretty marshmallow.",
  "id" : 44661
}, {
  "text" : "Be independent, ad do what you will.",
  "id" : 44662
}, {
  "text" : "Be independent, and do what you will.",
  "id" : 44663
}, {
  "text" : "Be individual, break free from the flock to avoid the predictable midsummer haircut.",
  "id" : 44664
}, {
  "text" : "Be influenced by nothing but your clients' interests. Tell them the truth.",
  "id" : 44665
}, {
  "text" : "Be informed here and now that incessant prayers does  not finger God to open the Windows of heaven. What God wants to see Is your passion towards success and your giving drive...nothing else!",
  "id" : 44666
}, {
  "text" : "Be informed, also, that this good and savoury Parish is the home of Hectors, Trapanners, Biters who all go under the general appelation of Rooks. Here are all the Jilts, Cracks, Prostitutes, Night-walkers, Whores, Linnen-lifters, who are like so many Jakes, Privies, Houses of Office, Ordures, Excrements, Easments and piles of Sir-reverence: the whores of Ratcliffe High-way smell of Tarpaulin and stinking Cod from their continuall Traffick with seamen's Breeches. There are other such wretched Objects about these ruined Lanes, all of them lamentable Instances of Vengeance. And it is not strange (as some think) how they will haunt the same Districts and will not leave off their Crimes until they are apprehended, for these Streets are their Theatre. Theft, Whoredom and Homicide peep out of the very Windows of their Souls; Lying, Perjury, Fraud, Impudence and Misery are stamped upon their very Countenances as now they walk within the Shaddowe of my Church.",
  "id" : 44667
}, {
  "text" : "Be innocent, wise and ninety-five.",
  "id" : 44668
}, {
  "text" : "Be innovative and creative",
  "id" : 44669
}, {
  "text" : "Be inquisitive. Open your eyes, open your minds to things you don't necessarily know even exist. I think that's an important part of learning and growing. The more [you]'re willing to ask, the more [you]'re going to get out of it.",
  "id" : 44670
}, {
  "text" : "Be inquisitive. Open your eyes, open your minds to things you don't necessarily know even exist. I think that's an important part of learning and growing. The more [you]'re willing to ask, the more {you}'re going to get out of it.",
  "id" : 44671
}, {
  "text" : "Be inspire to explore your world.",
  "id" : 44672
}, {
  "text" : "Be inspired but not proud.",
  "id" : 44673
}, {
  "text" : "Be inspired by possibilities and never be discouraged by obstacles",
  "id" : 44674
}, {
  "text" : "Be inspired by the goodness in people and not their flaws.",
  "id" : 44675
}, {
  "text" : "Be inspired to dare great things.",
  "id" : 44676
}, {
  "text" : "Be inspired, raising the bar of excellence in your life every day. Act better than before; grow higher than usual; think faster than normal.",
  "id" : 44677
}, {
  "text" : "Be inspired; you have seen another day! Smile; you have another chance! Take a step; you can do it again! Move; you can't continue like this! Do something for that is all life is about! Impact makers take steps. Impact makers face challenges. Impact makers overcome challenges. Each day is a new day to have a different view of the real purpose why we live. Each day is another chance to take a step towards a great end. Each day is another day to choose courage or fear! Each day is another moment of time to dare tactically or to do anything! When you wake up, do something! Smile, you have seen another day! Be happy and make each day count!",
  "id" : 44678
}, {
  "text" : "Be intelligent, but know it is better to be kind than smart.",
  "id" : 44679
}, {
  "text" : "Be intent upon the perfection of the present day.",
  "id" : 44680
}, {
  "text" : "Be intent upon the perfection of the present day.",
  "id" : 44681
}, {
  "text" : "Be intentional and purposeful in your calling",
  "id" : 44682
}, {
  "text" : "Be intentionally infectious. Make your brand contagiously buzz worthy.",
  "id" : 44683
}, {
  "text" : "Be interested yourself, and you will interest others.",
  "id" : 44684
}, {
  "text" : "Be it Schumacher or a Shoe-maker,we are all racing toward the same finishline. Realizing the fragility of life can race you to greatness",
  "id" : 44685
}, {
  "text" : "Be it a 'slide' in a children’s park, or one in the play-fields of life; the mantra is same. “You climb up and you slide down.”What is missing in the later years is the enthusiasm with which the kids run up the steps, knowing fully well that another down-slide is imminent. Life is a game; play it with gay abundance. Take a leaf out of the kid’s rule-book…",
  "id" : 44686
}, {
  "text" : "Be it remembered, that liberty must at all hazards be supported. We have a right to it, derived from our Maker. But if we have not, our fathers have earned and bought it for us at the expense of their ease, their estates, their pleasure, and their blood.",
  "id" : 44687
}, {
  "text" : "Be it sin or no, I hate the man!",
  "id" : 44688
}, {
  "text" : "Be it tart or sweet, always savor the moment. You'll not taste one just like it again.",
  "id" : 44689
}, {
  "text" : "Be jealous of fellow men, but of those men who are pious - your fellow men who are honest, sincere and loyal with their friends, family and teachings of their Creator. See everyone as equal and wish no harm on anyone - who are we to judge each other when we are being judged by our Creator.",
  "id" : 44690
}, {
  "text" : "Be joyful and beautiful like a flower",
  "id" : 44691
}, {
  "text" : "Be joyful and beautiful like a flower and share your treasures with the universe.",
  "id" : 44692
}, {
  "text" : "Be joyful and expect a great future.",
  "id" : 44693
}, {
  "text" : "Be joyful for the fruit of your labour.",
  "id" : 44694
}, {
  "text" : "Be joyful in tribulations.",
  "id" : 44695
}, {
  "text" : "Be judgmental to yourself, but be kind and non-judgmental to others.",
  "id" : 44696
}, {
  "text" : "Be just the balm you need to heal what ails you",
  "id" : 44697
}, {
  "text" : "Be kind  for everyone you meet is fighting a hard battle.",
  "id" : 44698
}, {
  "text" : "Be kind and considerate with your criticism... It's just as hard to write a bad book as it is to write a good book.",
  "id" : 44699
}, {
  "text" : "Be kind and generous to your fellows, but hard and relentless with yourself.",
  "id" : 44700
} ]