[ {
  "text" : "Ah, Chantal... Now I think I know how it feels to fly on a trapeze.",
  "id" : 21501
}, {
  "text" : "Ah, Death, the spectre which sate at all feasts! How often, Monos, did we lose ourselves in speculations upon its nature! How mysteriously did it act as a check to human bliss - saying unto it thus far, and no farther!",
  "id" : 21502
}, {
  "text" : "Ah, Evie,” she heard him say softly, “I must have a heart, after all…because right now it aches like the devil.”“Only your heart?” she asked ingenuously, making him laugh.He lowered her to the bed, his eyes sparkling wickedly. “Also a few other things,” he conceded. “And as my wife, it’s your duty to ease all my aches.",
  "id" : 21503
}, {
  "text" : "Ah, God, Lys he breathed, and she opened her eyes to look up at him. She was the love of his heart, his true partner in both work and life, and the idea of losing her to the violence of the world they lived in scared the living shit out of him.But her smile lit her eyes, her face, and he pushed the darkness away and let himself grin back at her like the damn fool that he was. This moment-now-was perfect, and he wasn't going to let his fears interfere.",
  "id" : 21504
}, {
  "text" : "Ah, God, it were an easy Matter to choose a Calling hadone all Time to live in! I should be fifty Years aBarrister, fifty a Physician, fifty a Clergyman, fifty aSoldier! Aye, and fifty a Thief, and fifty a Judge! AllRoads are fine Roads, beloved Sister, none more thananother, so that with one Life to spend I am a Manbare-bumm'd at Taylors with Cash for but one pair ofBreeches, or a Scholar at Brookstalls with Money for asingle Book: to choose ten were no Trouble; to choose one,impossible! All Trades, all Crafts, all Professions arewondrous, but none is finer than the rest together. Icannot choose, sweet Anna: twixt Stools my Breech fallethto the Ground!",
  "id" : 21505
}, {
  "text" : "Ah, God, it's barbaric, however you look at it,' he told Ruth.'What, cremation?' she asked.'Death.",
  "id" : 21506
}, {
  "text" : "Ah, Hannah, you have never longed to live as I long to live if you do not know that another day is the most precious thing.",
  "id" : 21507
}, {
  "text" : "Ah, Harry, how often this happens, even between the best of friends! Each of us believes that what he has to say is much more important than anything the other might have to contribute!",
  "id" : 21508
}, {
  "text" : "Ah, Hope! what would life be, stripped of thy encouraging smiles, that teach us to look behind the dark clouds of today, for the golden beams that are to gild the morrow.",
  "id" : 21509
}, {
  "text" : "Ah, I believe Schacht. Only too willingly; that’s to say, I think what he says is absolutely true, for the world is incomprehensibly crass, tyrannical, moody, and cruel to sickly and sensitive people. Well, Schacht will stay here for the time being. We laughed at him a bit, when he arrived, that can’t be helped either, Schacht is young and after all can’t be allowed to think there are special degrees, advantages, methods, and considerations for him. He has now had his first disappointment, and I’m convinced that he’ll have twenty disappointments, one after the other. Life with its savage laws is in any case for certain people a succession of discouragements and terrifying bad impressions. People like Schacht are born to feel and suffer a continuous sense of aversion. He would like to admit and welcome things, but he just can’t. Hardness and lack of compassion strike him with tenfold force, he just feels them more acutely. Poor Schacht. He’s a child and he should be able to revel in melodies and bed himself in kind, soft, carefree things. For him there should be secret splashings and birdsong. Pale and delicate evening clouds should waft him away in the kingdom of Ah, What’s Happening to Me? His hands are made for light gestures, not for work. Before him breezes should blow, and behind him sweet, friendly voices should be whispering. His eyes should be allowed to remain blissfully closed, and Schacht should be allowed to go quietly to sleep again, after being wakened in the morning in the warm, sensuous cushions. For him there is, at root, no proper activity, for every activity is for him, the way he is, improper, unnatural, and unsuitable. Compared with Schacht I’m the trueblue rawboned laborer. Ah, he’ll be crushed, and one day he’ll die in a hospital. or he’ll perish, ruined in body and soul, inside one of our modern prisons.",
  "id" : 21510
}, {
  "text" : "Ah, I do so love this charmingly rustic, elvin kingdom!-Baozhai",
  "id" : 21511
}, {
  "text" : "Ah, I love this; I love...your mouth on me.” He feels so good. Ah. His fingers replace his tongue. My emotions bubble up to the surface, screaming for release. I want to tell him how I feel. My eyes gloss with tears. I love him. I love you. I love you. Alex, I love you.",
  "id" : 21512
}, {
  "text" : "Ah, I see. You don't know much about us and the unknown equals the barbaric, the primitive. Although it is you lot who are ignorant.",
  "id" : 21513
}, {
  "text" : "Ah, Lalage! while life is ours, Hoard not thy beauty rose and white, But pluck the pretty fleeing flowers That deck our little path of light: For all too soon we twain shall tread The bitter pastures of the dead: Estranged, sad spectres of the night.",
  "id" : 21514
}, {
  "text" : "Ah, Lord God be merciful to us all!",
  "id" : 21515
}, {
  "text" : "Ah, Lovely October, as you usher in the season that awakens my soul, your awesome beauty compels my spirit to soar like an leaf caught in an autumn breeze and my heart to sing like a heavenly choir.",
  "id" : 21516
}, {
  "text" : "Ah, Macy Joleen O'James, I love you. More than I ever knew it was possible to love someone. I want to laugh with you when you're happy and hold you when you're sad and--hell. I don't even know what all. This is uncharted territory for me, but I know that I Buzz Lightyear love you. You know--to infinity and beyond?",
  "id" : 21517
}, {
  "text" : "Ah, Misha, he has a stormy spirit. His mind is in bondage. He is haunted by a great, unsolved doubt. He is one of those who don't want millions, but an answer to their questions.",
  "id" : 21518
}, {
  "text" : "Ah, Monsieur Priest, you love not the crudities of the true. Christ loved them. He seized a rod and cleared out the Temple. His scourge, full of lightnings, was a harsh speaker of truths. When he cried, 'Sinite parvulos,' he made no distinction between the little children. It would not have embarrassed him to bring together the Dauphin of Barabbas and the Dauphin of Herod. Innocence, Monsieur, is its own crown. Innocence has no need to be a highness. It is as august in rags as in fleurs de lys.",
  "id" : 21519
}, {
  "text" : "Ah, Nothing is too late, till the tired heart shall cease to palpitate.",
  "id" : 21520
}, {
  "text" : "Ah, Proph. Tom paused. You did have a nightmare last night.And here I thought maybe I dreamed it, Prophet muttered sarcastically.",
  "id" : 21521
}, {
  "text" : "Ah, Robert?”“Shhhh, not while I’m praying,” he said, momentarily losing his place before he started again, “thank you for letting us survive that trip from hell. Thank you for ignoring my prayers for a quick death when I didn’t think that I’d be able to survive another day of starvation,” he said, making her roll her eyes in annoyance.“You were given three full meals a day just like everyone else,” she pointed out, not bothering to mention the fact that, on most days, he’d received second helpings. She sat down on a bench near their luggage, wondering just how much longer he was going to keep this up.“I’m sorry for all the cursing that my wife forced me to do while I was on that boat,” he continued, ignoring her even as he amused her. “As you know, she’s been such a bad influence on me. Thank you for pulling me from near death and somehow giving me the strength to survive.”“Near death?” she asked, frowning. “When were you near death?”“When was I near death?” he asked in stunned disbelief as he opened his eyes so that he could glare at her. “How could you forget all those times that I could barely move? When I struggled to find the will to live so that I wouldn’t leave you a young widow? Did my struggle for survival mean nothing to you?” he demanded in outrage, terrifying the people that were forced to walk past him to get to the docks and making her wrack her brain as she struggled to figure out what he was talking about.“Do you mean those few times when you had a touch of seasickness?” she asked, unable to think of anything else that he could be talking about since he’d been the picture of health during the majority of the trip.“A touch?” he repeated in disbelief. “I nearly died!",
  "id" : 21522
}, {
  "text" : "Ah, Senor Zhang, Leo said, you know how you're always saying, 'Leo, you are the only true genius among demigods'?I'm pretty sure I never said that.",
  "id" : 21523
}, {
  "text" : "Ah, Sir, a novel is a mirror carried along a high road. At one moment it reflects to your vision the azure skies, at another the mire of the puddles at your feet. And the man who carries this mirror in his pack will be accused by you of being immoral! His mirror shews the mire, and you blame the mirror! Rather blame that high road upon which the puddle lies, still more the inspector of roads who allows the water to gather and the puddle to form.",
  "id" : 21524
}, {
  "text" : "Ah, Toulouse, you have travelled too much. You know the gods of a hundred lands, those of the trees and mountains, the sky and sea, the stars and planets, of demons and angels, and even the Master of the Cosmos. But I am speaking of God. There are others, I’m sure, but only one God who created even great Zeus and Rama. Yet travel is like philosophy: a few years of it will perk the eye to differences, which you shall be able to notice with ease. Yet living as I have, travelling to lonely lands and through a thousand metropolises and hidden woods, you rather see the similarities. All becomes one, and God too becomes one. Not the sum of all those gods here, but beyond them, a being few philosophers have truly grasped. He has always been one, but he is severed in our minds. So it is up to us to piece him back together. If our souls possess a clarity beyond what our mortal nature can bestow, we shall see him.",
  "id" : 21525
}, {
  "text" : "Ah, Zora, you are so naive, the fire fairy said with a hearty chuckle. You have no idea what happened to them, do you? You have no clue as to what happened to your parents.",
  "id" : 21526
}, {
  "text" : "Ah, a breath of fresh air: reasonable faith!!!~R. Alan Woods [2013]",
  "id" : 21527
}, {
  "text" : "Ah, a romantic.” Danny leaned back, threading his fingers behind his head. “I used to be one, until my wife died. And then I was just pathetic.",
  "id" : 21528
}, {
  "text" : "Ah, adventure! Ah, romance! Ah, courtly graces and the noble gestures! Don't you wish you knew people like that? Don't you wish we could still walk around in cloaks and boots and breeches, with leather doublets and flowing white dueling shirts and swords strapped around our waists? Of course, if we did, given the way things are today, there'd be people out there lobbying for sword control, and we'd need a National Sword Association and bumper stickers that would read Swords don't kill people, knights kill people, and there would be a five-day waiting period and background check before you could buy a rapier. We'd have drive-by lungings and people would be afraid of children carrying broadswords to school. Milady would be regard as a sexist term and feminists would go absolutely berserk if any woman called a man Milord. Ralph Nader would probably get quarter horses banned because they are too small and unsafe in a collision and someone would figure out a way to put seat belts and air bags on our saddles. That's why people join the SCA and read fantasy novels, because the real world sucks.",
  "id" : 21529
}, {
  "text" : "Ah, and then her beautiful face…actually, the level and angle that she was holding the umbrella, the whole time as she passed within Suresh’s view, only allowed him to see the bottom of her chin at most. Still, with a body as beautiful as hers, Suresh was quite certain that her face would be nothing less than positively stunning!",
  "id" : 21530
}, {
  "text" : "Ah, art! Ah, life! The pendulum swinging back and forth, from complex to simple, again to complex. From romantic to realistic, back to romantic.",
  "id" : 21531
}, {
  "text" : "Ah, brothers, this God which I created was human work and human madness, like all gods!He was human, and only a poor piece of man and Ego: this phantom came to me from my own fire and ashes, that is the truth! It did not come from the ‘beyond’!",
  "id" : 21532
}, {
  "text" : "Ah, but I was so much older thenI’m younger than that now",
  "id" : 21533
}, {
  "text" : "Ah, but a man's reach should exceed his grasp, Or what's a heaven for?",
  "id" : 21534
}, {
  "text" : "Ah, but a man's reach should exceed his grasp,Or what's a heaven for?",
  "id" : 21535
}, {
  "text" : "Ah, but dreams cannot be captured with promises, he said. Like water, they elude our grasp. But water is the staff of life. I believe your dream will come true if only because you will not compromise on it and let it go too lightly.",
  "id" : 21536
}, {
  "text" : "Ah, but in time the heat of noontide passes, and to it there succeed nightfall and dusk, with a return to the quiet fold where for the weary an the heavy-laden there waits sleep, sweet sleep.",
  "id" : 21537
}, {
  "text" : "Ah, but is any history really all that ancient?' Second asked. 'Doesn't every moment from the past affect the present?' This man was more annoying than any history teacher Jordan had ever had.",
  "id" : 21538
}, {
  "text" : "Ah, but is it not the mind that is the real grace of Homo sapiens? All the things to think about! All the things to read and appreciate! All the arts! All the things of the spirit!",
  "id" : 21539
}, {
  "text" : "Ah, but it is an interesting thing, that these things can so seldom be proved. If I were to perform some piece of, hrmf, magic for you, here in this room, you would claim a thousand ways it could have been done. Indeed, those ways might be exceedingly unlikely, but you would cling to them rather than accept the, mmn, the chance that magic, the eternal inexplicable, might be the true agent, and if you were strong enough in yourself, unafraid, unthreatened, here in your own chambers, well perhaps there would be no magic worked at all. It is a subjective force, you see, whereas the physical laws of the artificers are objective. A gear-train will turn without faith, but magic may not. And so, when your people demand, mmn, proof, there is none, but when you have forgotten and dismissed it, then magic creeps back into the gaps where you do not look for it.",
  "id" : 21540
}, {
  "text" : "Ah, but prophecies have a way of fulfilling themselves,' Khayman said. 'That's the magic of it. We all understood it in ancient times. The power of charms is the power of the will; you might say that we were all geniuses of psychology in those dark days, that we could be slain by the power of another's designs. And the dreams, Marius, the dreams are but a part of the great design.",
  "id" : 21541
}, {
  "text" : "Ah, but sir,' said Lascelles, 'it is precisely by passing judgments upon other people's work and pointing out their errors that readers can be made to understand your own opinions better. It is the easiest thing in the world to turn a review to one's own ends. One only need mention the book once or twice and for the rest of the article one may develop one's theme just as one chuses. It is, I assure you, what every body else does.",
  "id" : 21542
}, {
  "text" : "Ah, but surely you must now be saying, waitaminute, tuna fish would go bad if you kept it in your pocket for weeks and weeks without refrigerating it.To that I simply say: You obviously haven't read Professor P.S. Schackman's informative book How to Keep Tuna Fish in Your Pocket for Weeks and Weeks Without it Going Bad. I suggest you read it before complaining about the tuna situation again.",
  "id" : 21543
}, {
  "text" : "Ah, but when one predator leaves, another inevitably will take its place. A void never remains a void for long.",
  "id" : 21544
}, {
  "text" : "Ah, but you must have a Christmas uncomplicated by murder.",
  "id" : 21545
}, {
  "text" : "Ah, cariad, finally I have you to myself, with a bed behind me, and what do I do?",
  "id" : 21546
}, {
  "text" : "Ah, child and youth, if you knew the bliss which resides in the taste of knowledge, and the evil and ugliness that lies in ignorance, how well you are advised to not complain of the pain and labor of learning.",
  "id" : 21547
}, {
  "text" : "Ah, children of the sunlight and the gaslight, how little you know of the world in which you live!",
  "id" : 21548
}, {
  "text" : "Ah, come now. I look like an angel, but I'm not. The old rules of nature encompass many creatures like me. We're beautiful like the diamond-backed snake, or the striped tiger, yet we're merciless killers",
  "id" : 21549
}, {
  "text" : "Ah, cruel fate, how swiftly joy and sorrow alternate!",
  "id" : 21550
}, {
  "text" : "Ah, cruel parents indeed, who neglect the religious education of their children; more cruel in some respects than Herod; he slew the bodies of children, these murder souls; he murdered the children of others, these murder their own; he employed the agency of his servants, these do the work of slaughter themselves.",
  "id" : 21551
}, {
  "text" : "Ah, damn it, lass,'he called after her. 'I've busted my stitches wide open.''What?'she cried, hurrying back to him. 'Let me see!''Ah-ha!' He snared her around the waist, dragging her down with him to his lap.'You still care for me!",
  "id" : 21552
}, {
  "text" : "Ah, dear Jude; that's because you are like a totally deaf manobserving people listening to music. You say 'What are theyregarding? Nothing is there.' But something is.",
  "id" : 21553
}, {
  "text" : "Ah, dear Reader, is there a married man living who hasn’t purged his drawers and closets of premarital memorabilia, only to have one more incriminating relic from yester-life rear its lovely head? Kristy contends that old flames never die, not completely. They smolder for years in hidden places. They flare up again just when you think you’re over them. They can burn you if you don’t deal with them. Such is the price I’ve had to pay for not rooting out the evidence of my life B.C. (Before Contentment). Or, perhaps, for having planted it too well. But that, you see, is no longer an issue. Shall I tell you the crux of this argument? A man with a past can be forgiven. A man without one cannot be trusted. If there were no pictures in my drawer for Kirsty to uncover, I would have had to produce some.",
  "id" : 21554
}, {
  "text" : "Ah, desire. Such a poisonous thing.",
  "id" : 21555
}, {
  "text" : "Ah, distinctly I remember it was in the bleak December And each separate dying ember wrought its ghost upon the floor.Eagerly I wished the morrow; — vainly I had sought to borrow From my books surcease of sorrow — sorrow for the lost Lenore.",
  "id" : 21556
}, {
  "text" : "Ah, does my princess now want what I offer?",
  "id" : 21557
}, {
  "text" : "Ah, don't let us undo what you've done!' she cried. 'I can't go back now to that other way of thinking. I can't love you unless I give you up.",
  "id" : 21558
}, {
  "text" : "Ah, dream too bright to last! Ah, starry Hope! that didst arise But to be overcast! A voice from out the Future cries, On! on! — but o'er the Past (Dim gulf!) my spirit hovering lies Mute, motionless, aghast.",
  "id" : 21559
}, {
  "text" : "Ah, fairest maiden, thine beauty doth maketh mine loins stir, and mine cup runneth over.",
  "id" : 21560
}, {
  "text" : "Ah, fish, there is no fareQuite like a flounder! They surely will not missA piece or two from stacks of sole like this;I'll steal a few, but leave the lion's share.Look! the lamplight on the lane is prettyThey're back from walking out on Dover Beach.I think I'll hide and spare myselpf the speech,For we are in a world untouched by pityWhere ignorant humans curse the k",
  "id" : 21561
}, {
  "text" : "Ah, grief makes us precise!",
  "id" : 21562
}, {
  "text" : "Ah, group projects. Some people love 'em, some people hate 'em - okay, most people hate 'em. Your grade now depends on other people whom you may never have met before, and you've somehow got to do the impossible: find some time when a bunch of super-busy high school or college students can actually meet in person.",
  "id" : 21563
}, {
  "text" : "Ah, happiness courts the light so we deem the world is gay. But misery hides aloof so we deem that misery there is none.",
  "id" : 21564
}, {
  "text" : "Ah, he has too many ideas, that man da Vinci. His mind works faster than his hands.",
  "id" : 21565
}, {
  "text" : "Ah, heavens and earth, friend, if you had made the acquiring of ignorance the study of your life, you could not have graduated with higher honor that you could to-day.",
  "id" : 21566
}, {
  "text" : "Ah, hell.His peripheral vision was working far too well tonight.His slut of a cousin, his cocksucking, suit-wearing, Montblanc-up-the-ass cousin Saxton the Magnificent, was standing next to the queen, looking like a combination of Cary Grant and some model in a goddamn cologne ad.Not that Qhuinn was bitter.Because the guy was sharing Blay's bed.Nah.Nope. Not at all.The Cocksucker-With a wince, he thought maybe he should switch that insult to something a little farther away from what the two of them ...God, he couldn't even go there. Not if he wanted to breathe.",
  "id" : 21567
}, {
  "text" : "Ah, here’s my SUV.” He made sure her dress was tucked into the car before shutting her door. “I’ll wait for you just down the road and then you can follow me home. Oh, and Jack? This is a one night only invitation. If you’re not okay with that keep on driving.",
  "id" : 21568
}, {
  "text" : "Ah, how good it feels! The hand of an old friend.",
  "id" : 21569
}, {
  "text" : "Ah, how good it is to be among people who are reading.",
  "id" : 21570
}, {
  "text" : "Ah, how many Marahs have been sweetened by a simple, satisfying glimpse of the Tree and the Love which underwent its worst confict there. Yes, the Cross is the tree that sweetens the waters. 'Love never faileth.",
  "id" : 21571
}, {
  "text" : "Ah, how quickly the hands on the clock circle toward the future we thought was far away! And how soon we become our mothers.",
  "id" : 21572
}, {
  "text" : "Ah, how the seeds of cockiness blossom when soiled in ignorance.",
  "id" : 21573
}, {
  "text" : "Ah, if everyone was as sensitive as you! There's no girl who hasn't gone through that. And it's all so unimportant!",
  "id" : 21574
}, {
  "text" : "Ah, if he had ever been a slave he would have known how difficult it was to trust a white man.",
  "id" : 21575
}, {
  "text" : "Ah, if he had ever been a slave he would have known how difficult it was to trust white men.",
  "id" : 21576
}, {
  "text" : "Ah, if only we were born roaring with laughter and took that emotional template through life with us! Whoever's in charge seriously messed up somewhere. I can only hope that right now, that selfsame Whoever is wryly relating their cock-up to some celestial colleague, who responds: 'Hey, you should put that in a book. LOL!",
  "id" : 21577
}, {
  "text" : "Ah, in those earliest days of love how naturally the kisses spring into life! So closely, in their profusion, do they crowd together that lovers would find it as hard to count the kisses exchanged in an hour as to count the flowers in a meadow in May.",
  "id" : 21578
}, {
  "text" : "Ah, in work, love and the movies, everything is a fight.",
  "id" : 21579
}, {
  "text" : "Ah, it is impossible.No, it is only very difficult - so very difficult that I shall be sure to accomplish it!",
  "id" : 21580
}, {
  "text" : "Ah, it's my longing for whom I might have been that distracts and torments me!",
  "id" : 21581
}, {
  "text" : "Ah, jeez... She really is a cheerleader.' And it seemed suddenly that this was true- not because she was an airhead or a hottie or a nonjock, but because she could throw herself so wholeheartedly into someone else's cause, because she could care so much and try so hard from the sidelines.",
  "id" : 21582
}, {
  "text" : "Ah, kindness. What a simple way to tell another struggling soul that there is love to be found in the world.",
  "id" : 21583
}, {
  "text" : "Ah, lass, you're looking at my cock like you want tae give it a suck.",
  "id" : 21584
}, {
  "text" : "Ah, life in medieval times! Yeah, we only have to worry about losing our heads every day.",
  "id" : 21585
}, {
  "text" : "Ah, life's little surprises! They can make any day unforgettable... or make it your last.",
  "id" : 21586
}, {
  "text" : "Ah, life, you make us suffer to love you more.",
  "id" : 21587
}, {
  "text" : "Ah, lives of men! When prosperous they glitter - Like a fair picture; when misfortune comes - A wet sponge at one blow has blurred the painting.",
  "id" : 21588
}, {
  "text" : "Ah, love, let us be true To one another! for the world, which seems To lie before us like a land of dreams, So various, so beautiful, so new, Hath really neither joy, nor love, nor light, Nor certitude, nor peace, nor help for pain; And we are here as on a darkling plain Swept with confused alarms of struggle and flight, Where ignorant armies clash by night.",
  "id" : 21589
}, {
  "text" : "Ah, love. That’s what the world has lost. There’s no more love, only the illusion of it.",
  "id" : 21590
}, {
  "text" : "Ah, lust! How one would like to make it the cornerstone of self! But I wouldn't go ahead and build on it if I were you.",
  "id" : 21591
}, {
  "text" : "Ah, lust. It makes us forget anything we want to. The greatest relaxant, the greatest stimulant.",
  "id" : 21592
}, {
  "text" : "Ah, mate. My soul loves yours. It does. But this lifetime, my body won’t get on board.",
  "id" : 21593
}, {
  "text" : "Ah, men losing the power in their dicks. When they can no longer f___ their women, they f___ the world.",
  "id" : 21594
}, {
  "text" : "Ah, merciless Love, is there any length to which you cannot force the human heart to go?",
  "id" : 21595
}, {
  "text" : "Ah, mistress, you’re an angel. Sure there’s not a drop left? I might have remembered one more person….”“Up yours,” I said rudely with another belch. “It’s empty. You should tell me the name anyway, after making me drink all that sewage.”Winston gave me a devious smile. “Come back with a full bottle and I will.”“Selfish spook,” I mumbled, and staggered away.I’d made it a few feet when I felt that distinct pins-and-needles sensation again, only this time it wasn’t in my throat.“Hey!”I looked down in time to see Winston’s grinning, transparent form fly out of my pants. He was chuckling even as I smacked at myself and hopped up and down furiously.“Drunken filthy pig!” I spat. “Bastard!”“And a good eve’in’ to you, too, mistress!” he called out, his edges starting to blur and fade. “Come back soon!”“I hope worms shit on your corpse!” was my reply. A ghost had just gotten to third base with me. Could I sink any lower?",
  "id" : 21596
}, {
  "text" : "Ah, music, a magic beyond all we do here.",
  "id" : 21597
}, {
  "text" : "Ah, music, he said, wiping his eyes. A magic beyond all we do here!",
  "id" : 21598
}, {
  "text" : "Ah, my dad's whistle. On holidays when I was a kid, we would all be off in the rock pools along the beach. When it came time to go, we'd hear the whistle and we'd all come running. Like dogs!",
  "id" : 21599
}, {
  "text" : "Ah, my darling. But there is no such thing [as a nice safe history].",
  "id" : 21600
} ]