[ {
  "text" : "Act with caution but not fear",
  "id" : 19401
}, {
  "text" : "Act with purpose, courage, confidence, competence and intelligence until these qualities 'lock in' to your subconscious mind.",
  "id" : 19402
}, {
  "text" : "Act with the heart of the warrior.",
  "id" : 19403
}, {
  "text" : "Act with though awareness and love in the present moment then you will never need to worry about the thought of regret.",
  "id" : 19404
}, {
  "text" : "Act – make an event. Smash the coordinates and see where the smithereens fly. Let in the madness, and be sure to be a danger to oneself and others. Too much thinking turns you into that fool Hamlet.",
  "id" : 19405
}, {
  "text" : "Act'. How many good people do you really know? I discount those who mouth out platitudes for the edification of the young, and who truly are 'good', whatever that means?What a strange subject, and from such a strange person!Everyone I know is a mixture, some with more good than bad, and it varies on different days,",
  "id" : 19406
}, {
  "text" : "Act, not for results, just for action.Give, not for appreciation, just to help.Be kind, not for something in return, just to love.",
  "id" : 19407
}, {
  "text" : "Act, not for the results, but for the action.Lead, not for the mission, but for the vision. See, not through your beliefs, but through the eyes.Trust, not because of your beliefs, but because of truth. Think before you do and do because it is right.",
  "id" : 19408
}, {
  "text" : "Act, think, do, according to your truth, according to who you are, and who you want to be. Congruency matters. How can you escape when you betray your heart, your passion, your needs and your mind? There is no hiding. It will eat you alive. Even if it is difficult, even if it may seem impossible, stay true to yourself. No one can live this life but you. If you live your life solely for others but never for yourself, you will impair your ability to truly help others. Whatever is within us always seeps out through our words, actions and behaviour. If we sabotage ourselves by doing what we may think we are supposed to, according to others but not according to our own hearts, what will our children and loved ones think? What are we showing the world when we betray our very nature? Will others think this is an act of love or self-love? Worse still if others then attempt to mimic it and do the same. Would you want your child deeply unhappy because they were following what they thought they had to, what was expected? If you wouldn't wish that for your child, then don't wish it for yourself either. Be just as loving and caring to yourself as you would be to those you love the most. Learn to love yourself enough to allow yourself to dream, explore, follow your passions, and even risk failure. Follow the truths that are carried within the heart of your soul.",
  "id" : 19409
}, {
  "text" : "Act-act in the living Present!",
  "id" : 19410
}, {
  "text" : "Act-act in the living present!",
  "id" : 19411
}, {
  "text" : "Act. Procrastination costs money.",
  "id" : 19412
}, {
  "text" : "Acting can be pretty challenging. I can't say making a romantic comedy is challenging, but to do anything well, you have to put yourself into it.",
  "id" : 19413
}, {
  "text" : "Acting can work a peculiar magic on the actor ... it can cure you (at least for the length of a performance) of a whole variety of ailments. Migraine headaches  miserable colds or toothaches will suddenly disappear as you're up there going through your paces.",
  "id" : 19414
}, {
  "text" : "Acting changed my life. I say God and then acting. Because becoming an actor, I've gained a new respect for humanity. And I believe that it's also helped me to grow as a person. It's been one of the biggest blessings and expressions that I could have ever been gifted with.",
  "id" : 19415
}, {
  "text" : "Acting courageously is about knowing and making the right choices based on a deep conviction that dwarfs fear, doubt, and worry.",
  "id" : 19416
}, {
  "text" : "Acting has always existed alongside my normal life. It's been a case of learning on the job. I've worked in so many styles, with so many people, so I've picked bits up from everyone and everything.",
  "id" : 19417
}, {
  "text" : "Acting helped me as I was growing up. It helped me learn about myself, helped me travel, helped me understand life, express myself, all those wonderful things. So I'm very, very grateful; it's a fun job. It's a luxury.",
  "id" : 19418
}, {
  "text" : "Acting in anger and hatred throughout my life, I frequently precipitated what I feared most, the loss of friendships and the need to rely upon the very people I'd abused.",
  "id" : 19419
}, {
  "text" : "Acting is a question of absorbing other people's personalities and adding some of your own experience.",
  "id" : 19420
}, {
  "text" : "Acting is a sense of wonder and magic and mystery for me and when life takes me on a new journey, I simply remember the smile my first ballet recital put on my face and I move forward.",
  "id" : 19421
}, {
  "text" : "Acting is a very personal process. It has to do with expressing your own personality, and discovering the character you're playing through your own experience - so we're all different.",
  "id" : 19422
}, {
  "text" : "Acting is all about big hair and funny props... All the great actors knew it. Olivier knew it, Brando knew it.",
  "id" : 19423
}, {
  "text" : "Acting is also working with people who invite you into their dreams and trust you with their innermost being.",
  "id" : 19424
}, {
  "text" : "Acting is an imaginative exercise. It would be odd if you didn't try to identify with the roles you play, but I think I can differentiate between where my imagination is leading me and where I actually am.",
  "id" : 19425
}, {
  "text" : "Acting is happy agony.",
  "id" : 19426
}, {
  "text" : "Acting is happy agony.",
  "id" : 19427
}, {
  "text" : "Acting is happy agony.",
  "id" : 19428
}, {
  "text" : "Acting is happy agony.",
  "id" : 19429
}, {
  "text" : "Acting is happy agony.",
  "id" : 19430
}, {
  "text" : "Acting is happy agony.",
  "id" : 19431
}, {
  "text" : "Acting is happy agony.",
  "id" : 19432
}, {
  "text" : "Acting is happy agony.",
  "id" : 19433
}, {
  "text" : "Acting is happy agony.",
  "id" : 19434
}, {
  "text" : "Acting is illusion, as much illusion as magic is, and not so much a matter of being real.",
  "id" : 19435
}, {
  "text" : "Acting is invigorating. But I don't analyse it too much. It's like a dog smelling where it's going to do its toilet in the morning.",
  "id" : 19436
}, {
  "text" : "Acting is magical. Change your look and your attitude, and you can be anyone.",
  "id" : 19437
}, {
  "text" : "Acting is not about anything romantic, not even fantasy, although you do create fantasy.",
  "id" : 19438
}, {
  "text" : "Acting is not about being famous, it's about exploring the human soul.",
  "id" : 19439
}, {
  "text" : "Acting is not being emotional  but being able to express emotion.",
  "id" : 19440
}, {
  "text" : "Acting is not very hard. The most important things are to be able to laugh and cry. If I have to cry  I think of my sex life. And if I have to laugh  well  I think of my sex life.",
  "id" : 19441
}, {
  "text" : "Acting is really about having the courage to fail in front of people.",
  "id" : 19442
}, {
  "text" : "Acting is something I appreciate, and I think it's been an amazing experience. But I'm not passionate about acting the way you probably should be to call yourself an actor.",
  "id" : 19443
}, {
  "text" : "Acting is such a desperately futile profession anyway. Playing out the lives of other men. Knowing of their failures and successes long before they ever do. Living, suffering, murdering, dying … all in the space of three hours. Sometimes only two. And in such a confined little area. And over and over again every night. Can you imagine anything more perfectly stupid? Squeezing a whole existence into a measly evening’s entertainment on the stage? And not only that – in the middle of it all – pausing for an intermission. It makes one’s own life seem unbearably preposterous, doesn’t it?",
  "id" : 19444
}, {
  "text" : "Acting on our interests refines our understanding of what we are good at and what we value. The experiences we have along the way sometimes introduce us to new values that enhance and enlarge our vision. The lessons we learn through habits of action test our understanding and teach us to identify what matters in our life.",
  "id" : 19445
}, {
  "text" : "Acting requires a lot of discipline to go with the obsession. It's a path of knowledge, and of self-knowledge. Sometimes you get lost on the path. And then you find yourself again.",
  "id" : 19446
}, {
  "text" : "Acting responsibly is not a matter of strengthening our reason but of deepening our feelings for the welfare of others.",
  "id" : 19447
}, {
  "text" : "Acting so obviously submissive to Max around strangers, I felt a lot of humiliation. The looks from people, the comments. But I also felt this strange sense of pride. I am his possession, his property. And I'm proud of that. I'm proud of how happy I make him.",
  "id" : 19448
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19449
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19450
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19451
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19452
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19453
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19454
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19455
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19456
}, {
  "text" : "Acting was a way out at first. A way out of not knowing what to do  a way of focusing ambitions. And the ambition wasn't for fame. The ambition was to do an interesting job.",
  "id" : 19457
}, {
  "text" : "Acting was important, but it was not as important as getting an education, and I credit my parents with a lot of that.",
  "id" : 19458
}, {
  "text" : "Acting with confidence, but inside lacking certainty, I'd told her I could.",
  "id" : 19459
}, {
  "text" : "Action  not words  are the true criterion of the attachment of friends.",
  "id" : 19460
}, {
  "text" : "Action achieves ambition.",
  "id" : 19461
}, {
  "text" : "Action and blood now get the game. Disdain treads on the peaceful name.",
  "id" : 19462
}, {
  "text" : "Action and personal happiness have no truck with each other",
  "id" : 19463
}, {
  "text" : "Action and reaction, ebb and flow, trial and error, change - this is the rhythm of living. Out of our over-confidence, fear; out of our fear, clearer vision, fresh hope. And out of hope, progress.",
  "id" : 19464
}, {
  "text" : "Action cannot destroy ignorance, for it is not in conflict with ignorance. Knowledge alone destroys ignorance, as light destroys dense darkness.",
  "id" : 19465
}, {
  "text" : "Action comes from keeping the heat on. No politician can sit on a hot issue if you make it hot enough.",
  "id" : 19466
}, {
  "text" : "Action creates/a taste/for itself.",
  "id" : 19467
}, {
  "text" : "Action cures fear, inaction creates terror.",
  "id" : 19468
}, {
  "text" : "Action disconcerts us, partly because of our physical incompetence, but mainly because it offends our moral sensibility. We consider it immoral to act. It seems to us that every thought is debased when expressed in words, which transform the thought into the property of others, making it understandable to anyone who can understand it.",
  "id" : 19469
}, {
  "text" : "Action done totally brings relaxation",
  "id" : 19470
}, {
  "text" : "Action expresses priorities.",
  "id" : 19471
}, {
  "text" : "Action gives a decision power and finality.",
  "id" : 19472
}, {
  "text" : "Action has meaning only in relationship, and without understanding relationship, action on any level will only breed conflict. The understanding of relationship is infinitely more important than the search for any plan of action.",
  "id" : 19473
}, {
  "text" : "Action is a great restorer and builder of confidence. Inaction is not only the result, but the cause, of fear. Perhaps the action you take will be successful; perhaps different action or adjustments will have to follow. But any action is better than no action at all.",
  "id" : 19474
}, {
  "text" : "Action is always superior to speech in the Gospels, which is why the Word became flesh and not newsprint.",
  "id" : 19475
}, {
  "text" : "Action is consolatory. It is the enemy of thought and the friend of flattering illusions.",
  "id" : 19476
}, {
  "text" : "Action is drama. If we cannot make the audience laugh, smile or cry with us, we are not actors.",
  "id" : 19477
}, {
  "text" : "Action is eloquence.",
  "id" : 19478
}, {
  "text" : "Action is eloquence.",
  "id" : 19479
}, {
  "text" : "Action is greater than writing. A good man is a nobler object of contemplation than a great author. There are but two things worth living for: to do what is worthy of being written and to write what is worthy of being read.",
  "id" : 19480
}, {
  "text" : "Action is king, but wisdom is queen.",
  "id" : 19481
}, {
  "text" : "Action is only taken when one needs change. Change happens when action is needed to make a positive impact. Ones reaction to change is what determines the outcome.",
  "id" : 19482
}, {
  "text" : "Action is something you do purposefully with attention. If you really want something, you will use as much energy for it, and you will use it through action.",
  "id" : 19483
}, {
  "text" : "Action is the activity of the rational soul, which abhors irrationality and must combat it or be corrupted by it. When it sees the irrationality of others, it must seek to correct it, and can do this either by teaching or engaging in public affairs itself, correcting through its practice. And the purpose of action is to enable philosophy to continue, for if men are reduced to the material alone, they become no more than beasts.",
  "id" : 19484
}, {
  "text" : "Action is the antidote to despair.",
  "id" : 19485
}, {
  "text" : "Action is the bridge between thought and reality.",
  "id" : 19486
}, {
  "text" : "Action is the foundational key to all success.",
  "id" : 19487
}, {
  "text" : "Action is the foundational key to all success.",
  "id" : 19488
}, {
  "text" : "Action is the highest perfection and drawing forth of the utmost power, vigor, and activity of man's nature.",
  "id" : 19489
}, {
  "text" : "Action is the ink that writes what you think on the pages of life!",
  "id" : 19490
}, {
  "text" : "Action is the key to creating the changes needed to propel you toward your chosen outcomes and help you achieve your relationship goals. How are you allocating your time, energy, and activities to ‘activate your awesome’ and contribute to making a positive first impression?",
  "id" : 19491
}, {
  "text" : "Action is the means through which the intangible becomes tangible.",
  "id" : 19492
}, {
  "text" : "Action is the mother of creation.",
  "id" : 19493
}, {
  "text" : "Action is the only reality  not only reality  but morality as well.",
  "id" : 19494
}, {
  "text" : "Action is the only reality  not only reality but morality  as well.",
  "id" : 19495
}, {
  "text" : "Action is the only truth. Truth is the only reality. Rest is all thought - philosophy, fantasy or imagination. But, universe is not a thought. Universe is action. How does it matter what the world, society or I think what I am meant to do or what I am born to do? The truth is what I am doing and that's what makes the difference to the world; thats the only reality and that's what reflects the self that I am.",
  "id" : 19496
}, {
  "text" : "Action is the pulse of any good story, but the character is the heart. If the action has no consequence to the character, the story loses heart.",
  "id" : 19497
}, {
  "text" : "Action is the real measure of intelligence.",
  "id" : 19498
}, {
  "text" : "Action is the spark that ignites potential.",
  "id" : 19499
}, {
  "text" : "Action is the universal language of success.",
  "id" : 19500
} ]