[ {
  "text" : "And every science, when we understand it not as an instrument of power and domination but as an adventure in knowledge pursued by our species across the ages, is nothing but this harmony, more or less vast, more or less rich from one epoch to another, which unfurls over the course of generations and centuries, by the delicate counterpoint of all the themes appearing in turn, as if summoned from the void.",
  "id" : 30001
}, {
  "text" : "And every time the Takers stamp out a Leaver culture, a wisdom ultimately tested since the birth of mankind disappears from the world beyond recall.",
  "id" : 30002
}, {
  "text" : "And every year there is a brief, startling moment When we pause in the middle of a long walk home and Suddenly feel something invisible and weightless Touching our shoulders, sweeping down from the air: It is the autumn wind pressing against our bodies; It is the changing light of fall falling on us.",
  "id" : 30003
}, {
  "text" : "And everybody dreams about vampires",
  "id" : 30004
}, {
  "text" : "And everybody should have at least one person in his or her life who doesn't want a damned thing from them except a bit of friendly company",
  "id" : 30005
}, {
  "text" : "And everyone is always saying that marriage is really hard and takes a lot of work. But the thing is, when you know that you love someone, those things don’t matter. You have to push all the everyday things and the outside world away, and just enjoy knowing that this is the man who has the chest your head is meant to lie on.",
  "id" : 30006
}, {
  "text" : "And everyone lived happily, thought maybe not completely honestly, ever after. The End.",
  "id" : 30007
}, {
  "text" : "And everyone saw me. Tobias saw me.I hear footsteps. Tobias marches toward me and wrenches me to my feet.What the hell was that, Stiff?I... My breath comes in a hiccup. I didn't-Get yourself together! This is pathetic.Something within me snaps. My tears stop. Heat races through my body, driving the weakness out of me, and I smack him so hard my knuckles burn with the impact. He stares at me, one side of his face bright with blush-blood, and I stare back.Shut up, I say. I yank my arm from his grasp and walk out of the room.",
  "id" : 30008
}, {
  "text" : "And everything I thought I knew - you made me trade it all for you...but, frankly, you're not worth it.",
  "id" : 30009
}, {
  "text" : "And everything soon must change. Men would set their watches by other suns than this. Or time would vanish. We would need no personal names of the old sort in the sidereal future, nothing being fixed. We would be designated by other nouns. Days and nights would belong to the museums. The earth a memorial park, a merry-go-round cemetery. The seas powdering our bones like quartz, making sand, grinding our peace for us by the aeon. Well, that would be good - a melancholy good.",
  "id" : 30010
}, {
  "text" : "And everything was made of paper: sentences, pardons, pleas, bad records, demerits, proof of guilt, but never, it seemed, proof of innocence. If there were no paper, Carter felt, the entire judicial system would collapse and disappear.",
  "id" : 30011
}, {
  "text" : "And evolution wasn't even properly invented until the late 1800s. Is that enough time to get a Labrador retriever from a dire wolf? I think not.",
  "id" : 30012
}, {
  "text" : "And except on a certain kind of winter evening—six-thirty in the Seventies, say, already dark and bitter with a wind off the river, when I would be walking very fast toward a bus and would look in the bright windows of brownstones and see cooks working in clean kitchens and and imagine women lighting candles on the floor above and beautiful children being bathed on the floor above that—except on nights like those, I never felt poor; I had the feeling that if I needed money I could always get it.",
  "id" : 30013
}, {
  "text" : "And failure, if you want to know, Dakota, is just another opportunity to try again.",
  "id" : 30014
}, {
  "text" : "And fair warning, as part of my tortured-soul thing I have to start being mean to you. Apparently that will make me seem strong and make you seem weak. Because strong nowadays means being a total dick.",
  "id" : 30015
}, {
  "text" : "And fairy tales are make-believe. They are the stories we tell to small children to make them believe the world is a far better place than it really is.",
  "id" : 30016
}, {
  "text" : "And families now, families who have been separated throughout the year, assemble once more together. Now under these conditions, my friend, you must admit that there will occur a great amount of strain. People who do not feel amiable are putting great pressure on themselves to appear amiable! There is at Christmas time a great deal of hypocrisy, honourable hypocrisy, hypocrisy undertaken pour le bon motif, c'est entendu, but nevertheless hypocrisy.",
  "id" : 30017
}, {
  "text" : "And fear nothing, dear soul, whoever you are; the greater the sinner, the greater his right to Your mercy, O Lord.",
  "id" : 30018
}, {
  "text" : "And feast on the dead, I thought with a shudder. As if he could read my thoughts, he pressed a hand to my shoulder. His fingers were long and white, splaying over my arm like a waxen spider. If the gesture was meant to comfort me, it failed.",
  "id" : 30019
}, {
  "text" : "And fetch some straw.We’ll put it between us and the ground. No reason we shouldn’t sleep soft tonight.”“Straw. I love luxury.",
  "id" : 30020
}, {
  "text" : "And fifth, we will champion small businesses, America's engine of job growth. That means reducing taxes on business, not raising them. It means simplifying and modernizing the regulations that hurt small business the most. And it means that we must rein in the skyrocketing cost of healthcare by repealing and replacing Obamacare.",
  "id" : 30021
}, {
  "text" : "And finally",
  "id" : 30022
}, {
  "text" : "And finally - FINALLY - after a lifetime of feelings and anxiety and more feelings, I didn't have any feelings left. I had spent my last feeling being disappointed that I couldn't rent Jumanji.",
  "id" : 30023
}, {
  "text" : "And finally Winter, with its bitin', whinin' wind, and all the land will be mantled with snow.",
  "id" : 30024
}, {
  "text" : "And finally have fun with it. If you’re not having fun, your speakers won’t have fun, and your participants won’t have fun. No matter what happens, remember that marketing should be fun, and life should be enjoyed.",
  "id" : 30025
}, {
  "text" : "And finally the two of them plunged into the dark sea, a sea like a pack of wolves, and they dove around the boat trying to find young Reiter's body, with no success, until they had to come up for air, and before they dove again, they asked the men on the boat whether the brat had surfaced. And then, under the weight of the negative response, they disappeared once more among the dark waves like forest beasts and one of the men who hadn't been in before joined them, and it was he who some fifteen feet down spotted the body of young Reiter floating like uprooted seaweed, upward, a brilliant white in the underwater space, and it was he who grabbed the body under the arms and brought him up, and also he who made the young Reiter vomit all the water he had swallowed.",
  "id" : 30026
}, {
  "text" : "And finally we get addicted to our sadness.",
  "id" : 30027
}, {
  "text" : "And finally, I get to meet the Breakup Coach Ryan says before we can be introduced. I'm a big fan of your work he says with mock admiration as I turn around. I decide I like his voice. It's not a deep Charlton Heston-like voice, but it has just the right amount of husky in it.",
  "id" : 30028
}, {
  "text" : "And finally, always remember that the other person started it.",
  "id" : 30029
}, {
  "text" : "And finally, and above all love will conquer.",
  "id" : 30030
}, {
  "text" : "And finally, she saw him smile. It chased the shadows from his face and made him a boy again. It was a smile that a woman could grow to yearn for.",
  "id" : 30031
}, {
  "text" : "And finallythe glass that contains and spills this stuff continuallywhile the drinker hunches before it, while the bartender gathersup empties, gives back the drinker's own face. Who knows what it looks like;who cares whether or not it was young once, or ever lovely,who gives a shit about some drunk rising to stagger towardthe bathroom, some man or woman or even lostangel who recklessly threw it all over—heaven, the ether,the celestial works—and said, Fuck it, I want to be human?",
  "id" : 30032
}, {
  "text" : "And for God's sake, if you need to shoot make sure to release the safety ,” he murmured, as we moved across the front, careful to stick to the shadows as often as we could. So far, I hadn't seen anyone, not even zombies. It wasn't uncommon for a straggler to come along, every now and then. Lucky for us, we were remote enough that we hadn't had any major issues with any hordes locating us. The men were quick to dispatch any zombies that hung around, not willing to take the risk that somehow they could communicate with each other. Not to mention, the zombies were strong and fast. It was better to end them, rather than to risk them one day killing one of us.",
  "id" : 30033
}, {
  "text" : "And for Peter... well, sometimes cruelty is kindness in disguise. Sometimes pain is the best teacher. Sometimes it does you no harm to realize that there's a limit to what you can get away with.",
  "id" : 30034
}, {
  "text" : "And for a moment I though I would tell her, that it would be the easiest and the slightest thing imaginable- that after all, if anyone would understand it, she would. That I need only say, 'I am in love, Helen! I am in love! There is a girl so rare and marvelous and strange, and- Helen, she has all my life in her!",
  "id" : 30035
}, {
  "text" : "And for a moment it seemed to me as if I also were buried in a vast grave full of unspeakable secrets.",
  "id" : 30036
}, {
  "text" : "And for a moment there, despite the bruising, despite the snarled dirty hair, despite her sunburned skin and the suffering in her eyes that she refused to let defeat her, she was one of the prettiest things he'd ever seen.~Dallas and Amy~",
  "id" : 30037
}, {
  "text" : "And for a moment―for a split second―everything else falls away, the whole pattern and order of my life, and a huge joy crests in my chest. I am no one, and I owe nothing to anybody, and my life is my own.",
  "id" : 30038
}, {
  "text" : "And for a price, I will pretend absolutely nothing.",
  "id" : 30039
}, {
  "text" : "And for a second, just for a second I forget. I forget that this isn't real.",
  "id" : 30040
}, {
  "text" : "And for a split second Cleo saw the value in living openly. Liberation was Windex for the soul. It let the light shine through. But why dwell? Nothing was ever going to change.",
  "id" : 30041
}, {
  "text" : "And for all I can tell, the only difference is that what many see we call a real thing, and what only one sees we call a dream. But things that many see may have no taste or moment in them at all, and things that are shown only to one may be spears and water-spouts of truth from the very depth of truth.",
  "id" : 30042
}, {
  "text" : "And for all he had learned to bandage himself up on the outside, the wound remained just as bad and deep as the moment it had been made - when it became obvious that the one male he wanted above all others was never, ever going to be with him.",
  "id" : 30043
}, {
  "text" : "And for all the richest and most successful merchants life inevitably became rather dull and niggly, and they began to imagine that this was therefore the fault of the worlds they'd settled on.",
  "id" : 30044
}, {
  "text" : "And for all those years, we never talked about the disaster at the recital or my terrible accusations afterward at the piano bench. All that remained unchecked, like a betrayal that was now unbreakable. So I never found a way to ask her why she had hoped something so large that failure was inevitable. And even worse, I never asked her what frightened me the most: Why had she given up hope?",
  "id" : 30045
}, {
  "text" : "And for another person to come along side us on our journey - for two messy, broken people to come together and say “I know your faults, I know you’re going to do some things I hate, I know the person you are now is not the person you want to be. However, I know the person you could become and I want to help you get there.” That’s what it’s all about.",
  "id" : 30046
}, {
  "text" : "And for five years it was no longer possible to enjoy the call of birds in the cool of the evening. We were forced to despair. We were cut off from the world because to each moment clung a whole mass of mortal images. For five years the earth has not seen a single morning without death agonies, a single evening without prisons, a noon without slaughter.",
  "id" : 30047
}, {
  "text" : "And for me, it means honoring those who've loved me and sacrificed for me by choosing to be the kind of warrior who delivers justice even when it threatens to hurt me.",
  "id" : 30048
}, {
  "text" : "And for me, the real world involves everything: risk, danger, beauty, energy, all we meet with in the real world.",
  "id" : 30049
}, {
  "text" : "And for once a band of thieves in ripped up jeans got to rule the world",
  "id" : 30050
}, {
  "text" : "And for once i didn't look back.",
  "id" : 30051
}, {
  "text" : "And for once, Donald Rumsfeld, in the news at the time over the Iraq war made sense to me: As we know, he said, famously, there are known knowns-things we know we know. We also know there are known unknowns-things we know we don't know. But there are also unknown unknowns- things we don't know we don't know.",
  "id" : 30052
}, {
  "text" : "And for some reason, when I'm sad, I do listen to Leonard Cohen, I do listen to Joni Mitchell. I do find myself going to the music that's actually reflecting my mood, as opposed to sticking on Motown, which might actually bring my mood up.",
  "id" : 30053
}, {
  "text" : "And for that one moment of freedom you have to listen to all that love crap... it drive me nuts sometimes... I want to kick them out immediately... I do now and then. But that doesn't keep them away. They like it, in fact. The less you notice them the more they chase after you. There's something perverse about women... they're all masochists at heart.",
  "id" : 30054
}, {
  "text" : "And for the city's birthday, we will host events in every neighborhood of the city, inviting all of our residents to share in the celebration of Boston's great epic - the story of neighbors who support one another where it matters most.",
  "id" : 30055
}, {
  "text" : "And for the first time since I woke in the alley--I don't want to die. I want to live. I want to see Miya again, and Matthew and Ashlee and Sammy and Kai. I want to live long enough to see my mom and dad again, and my sister, Lily.",
  "id" : 30056
}, {
  "text" : "And for the first time, I pity her, because when she says love, I think she really means it. For her, this is love. This is what she does to someone she loves. And I wonder if I am any better, because this is what I did to Zan all those rotations ago. I seduced her until she loved me with all her heart, and when it came time to do what needed to be done, I was willing to sacrifice that love, but she was not.",
  "id" : 30057
}, {
  "text" : "And for the love of God, bitch, don't get stabbed this time!",
  "id" : 30058
}, {
  "text" : "And for the next long years of my life, I tried to remember only the reading, not the terrible things that happened to me as I came and went up and down the stairs. The library became my sanctuary. I loved the ways the precious stories took shape but always had room to be read again. I became fascinated with how writers did that. How did they make a story feel so complete and yet to open-ended? It was like painting a picture that changed each time you looked at it.",
  "id" : 30059
}, {
  "text" : "And for the rest of her life, the girl, the woman, she never made a mark on anyone either that proved anything absolutely for certain, that she could ever see, about what she had done at any time, and this does not break her heart.Cloud",
  "id" : 30060
}, {
  "text" : "And for the sake of humility--a characteristic crucial to sacred questioning we might do well to confess that we're capable at any moment of such bad religion ourselves.",
  "id" : 30061
}, {
  "text" : "And for the support of this declaration, with a firm reliance on the protection of divine providence, we mutually pledge to each other our lives, our fortunes and our sacred honor.",
  "id" : 30062
}, {
  "text" : "And for the world's orphans. A portion of this book's proceeds will go to you.",
  "id" : 30063
}, {
  "text" : "And for those of us from communities with historic collective trauma, we must understand that each of us is already science fiction walking around on two legs. Our ancestors dreamed us up and then bent reality to create us.",
  "id" : 30064
}, {
  "text" : "And for three weeks I was trapped in my own mind again. But this time, I had weapons. One of them, maybe the most important, was this knowledge: I have been ill before, then well again. Wellness is possible.",
  "id" : 30065
}, {
  "text" : "And forget not that the earth delights to feel your bare feet and the winds long to play with your hair",
  "id" : 30066
}, {
  "text" : "And forget not that the earth delights to feel your bare feet and the winds long to play with your hair.",
  "id" : 30067
}, {
  "text" : "And fragile is thy tenure of this worldStill haunted by the monstrous ghost of God.(To Science)",
  "id" : 30068
}, {
  "text" : "And freedom is what America means to the world.",
  "id" : 30069
}, {
  "text" : "And friends abroad must bear in mindFriends at home they leave behind.Oh, I shall be stiff and coldWhen I forget you, hearts of gold;The land where I shall mind you notIs the land where all's forgot.And if my foot returns no moreTo Teme nor Corve nor Severn shore,Luck, my lads, be with you stillBy falling stream and standing hill,By chiming tower and whispering tree,Men that made a man of me.About your work in town and farmStill you'll keep my head from harm,Still you'll help me, hands that gaveA grasp to friend me to the grave.",
  "id" : 30070
}, {
  "text" : "And from the coffin of your madness there is no escape.",
  "id" : 30071
}, {
  "text" : "And from the discontent of man The world's best progress springs.",
  "id" : 30072
}, {
  "text" : "And from the look on his face I could see he was one of the lucky ones, one of those people who like doing what they're good at. That's rare. When you see that in a person, you can't miss it.",
  "id" : 30073
}, {
  "text" : "And from the midst of cheerless gloomI passed to bright unclouded day.",
  "id" : 30074
}, {
  "text" : "And from the top of the building I look down upon the world and see the crowds of people in the city I have made and the world that I have created.This universe, my universe, dies with me. I will jump and I will die and yet, I will live, as I always do. I will live and die and murder, a massacre of my people. And I watch as the girl’s bare feet leap and her naked body falls. Down, down, down, she falls. She drops. Into the fires of a hell of my making.",
  "id" : 30075
}, {
  "text" : "And further, God should not be regarded as older than His creations by any period of time, but rather by the peculiar property of His own single nature. For the infinite changing of temporal things tries to imitate the ever simultaneously present immutability of His life: it cannot succeed in imitating or equalling this, but sinks from immutability into change, and falls from the single directness of the present into an infinite space of future and past. And since this temporal state cannot possess its life completely and simultaneously, but it does, in the same manner, exist forever without ceasing, it therefore seems to try in some degree to rival that which it cannot fulfill or represent, for it binds itself to some sort of present time out of this small and fleeting moment; but inasmuch as this temporal present bears a certain appearance of that abiding present, it somehowmakes those, to whom it comes, seem to be in truth what they imitate. But since this imitation could not be abiding, the unending march of time has swept it away, and thus we find that it has bound together, as it passes, a chain of life, which it could not by abiding embrace in its fullness. And thus if we would apply proper epithets to those subjects, we can say, following Plato, that God is eternal, but the universe is continual.",
  "id" : 30076
}, {
  "text" : "And further, observing that all this indeterminate substance is in motion, and that no true predication can be made of that which changes, they supposed that it is impossible to make any true statement about that which is in all ways and entirely changeable. For it was from this supposition that there blossomed forth the most extreme view of those which we have mentioned, that of the professed followers of Heraclitus, and such as Cratylus held, who ended by thinking that one need not say anything, and only moved his finger; and who criticized Heraclitus for saying that one cannot enter the same river twice, for he himself held that it cannot be done even once.",
  "id" : 30077
}, {
  "text" : "And get some self-esteem. What the fuck is that? It’s so annoying to see a pretty girl see herself as not worthy. You know what it makes us guys think you aren’t worthy? We see you how you see you. You’re pretty and funny and smart. Stop being such a douche-canoe.",
  "id" : 30078
}, {
  "text" : "And give to the orphans their properties and do not substitute the defective [of your own] for the good [of theirs]. And do not consume their properties into your own. Indeed, that is ever a great sin. Quran The Women 4 :2",
  "id" : 30079
}, {
  "text" : "And givin' yourself to me can never be wrong",
  "id" : 30080
}, {
  "text" : "And go we all must, with a healthy lust of books we trust.",
  "id" : 30081
}, {
  "text" : "And good intentions? These scared him the most: people with good intentions tended not to question themselves. And people who didn't question themselves, in the scientific world and beyond, were the ones to watch out for.",
  "id" : 30082
}, {
  "text" : "And government's only role is to secure our rights for us.",
  "id" : 30083
}, {
  "text" : "And grade every simile and metaphor from one star to five, and remove any threes or below. It hurts when you operate, but afterwards you feel much better.",
  "id" : 30084
}, {
  "text" : "And gradually his memory slipped a little, as memories do, even those with so much love attached to them; as if there is an unconscious healing process within the mind which mends up in spite of our desperate determination never to forget.",
  "id" : 30085
}, {
  "text" : "And gradually it dawned on him, if a dawning can take place in total blackness, that his life has consisted of a run of rehearsals for a play he had failed to take part in. And that what he needed to do from now on, if there was going to be a now on, was abandon his morbid quest for order and treat himself to a little chaos, on the grounds that while order was demonstrably no substitute for happiness, chaos might open the way to it.",
  "id" : 30086
}, {
  "text" : "And gradually they're beginning to recognize the fact that there's nothing more secure than a democratic, accountable, and participatory form of government. But it's sunk in only theoretically, it has not yet sunk in completely in practical terms.",
  "id" : 30087
}, {
  "text" : "And granted that your imperative, living according to Nature, means actually the same as living according to life--how could you do DIFFERENTLY? Why should you make a principle out of what you yourselves are, and must be?",
  "id" : 30088
}, {
  "text" : "And greed will breed harshness and cruelty.And wealth is a maze to confuse.Once a person is warm and well-suppered, how much of such wealth can they use?",
  "id" : 30089
}, {
  "text" : "And grief still feels like fear. Perhaps, more strictly, like suspense. Or like waiting; just hanging about waiting for something to happen. It gives life a permanently provisional feeling. It doesn't seem worth starting anything. I can't settle down. I yawn, fidget, I smoke too much. Up till this I always had too little time. Now there is nothing but time. Almost pure time, empty successiveness.",
  "id" : 30090
}, {
  "text" : "And grief, no matter how you try to cater to its wail, has a way of fading away, and the person so real, so beloved, becomes a dim, slightly out-of-focus shadow.",
  "id" : 30091
}, {
  "text" : "And guess what? I have to admit.. I kinda start liking it here.",
  "id" : 30092
}, {
  "text" : "And guilt is heavy, like an anchor holding me in place and hindering any and all advancement.",
  "id" : 30093
}, {
  "text" : "And habits are hell's own substitute for good intentions. Habits are the ruin of ambition, of initiative , of imagination. They're the curse of marriage and the after-bane of death.",
  "id" : 30094
}, {
  "text" : "And hand in hand, on the edge of the sand, They danced by the light of the moon.",
  "id" : 30095
}, {
  "text" : "And hard times are good in their own way, too. Because the only way you can achieve true happiness is if you experience true sadness as well. It's all about light and shade. Balance.",
  "id" : 30096
}, {
  "text" : "And harmony means that the relationship between all the elements used in a composition is balanced, is good.",
  "id" : 30097
}, {
  "text" : "And have I not told you that what you mistake for madness is but over-acuteness of the sense?",
  "id" : 30098
}, {
  "text" : "And have brought humanity to the edge of oblivion: because they think they are white.",
  "id" : 30099
}, {
  "text" : "And have your mother put my head on a stake? Do you have any notion what that would do to my handsome good looks?",
  "id" : 30100
} ]