[ {
  "text" : "All I wanted was for my mom to say, 'I love you, and I'm here for you.' I never got that.",
  "id" : 22301
}, {
  "text" : "All I wanted was for you to be free from everything. And with that freedom, you often showed me another world, so I wanted you to be even freer. I wanted you to be so free that you would live your life for other people.",
  "id" : 22302
}, {
  "text" : "All I wanted was my art and the chance to be the creator of my own world, my own reality.",
  "id" : 22303
}, {
  "text" : "All I wanted was to be a university teacher.",
  "id" : 22304
}, {
  "text" : "All I wanted was to be big, to be in show business and to travel... and that's what I've been doing all my life.",
  "id" : 22305
}, {
  "text" : "All I wanted was to be loved for myself. (Erik)",
  "id" : 22306
}, {
  "text" : "All I wanted was to connect my moods with those of Paris. Beauty pains and when it pained most  I shot.",
  "id" : 22307
}, {
  "text" : "All I wanted was to connect my moods with those of Paris. Beauty paints and when it painted most, I shot.",
  "id" : 22308
}, {
  "text" : "All I wanted was to live a life where I could be me, and be okay with that. I had no need for material possessions, money or even close friends with me on my journey. I never understood people very well anyway, and they never seemed to understand me very well either. All I wanted was my art and the chance to be the creator of my own world, my own reality. I wanted the open road and new beginnings every day.",
  "id" : 22309
}, {
  "text" : "All I wanted was to return to - to the people around me. I wanted it badly enough I didn't have room for fear. The worst had happened, and the darkness was calm and quiet. It did not seem like a bad thing to fade into. But I wanted to go home.",
  "id" : 22310
}, {
  "text" : "All I wanted was to share myself with him...in a love way, lust way, every kind of way.",
  "id" : 22311
}, {
  "text" : "All I wanted was what I'd already had. That exultation, that love. It was my one real home; I was a visitor everywhere else.",
  "id" : 22312
}, {
  "text" : "All I wanted was you. I tore down my wall for you. Now it's been rebuilt.",
  "id" : 22313
}, {
  "text" : "All I wanted, Saina thought, was to make someone feel something. Money can't do that. Just looking at a dollar bill did nothing to your emotions — you have to make money or lose money for it to make you feel anything. You can earn it, win it, lose it, save it, spend it, find it, but you can't sell it because you never really own it. On the other hand, you didn't have to possess a song or a sculpture for it to make you feel something — you only had to experience it. So why did collectors want to collect? What feeling were they pursuing?",
  "id" : 22314
}, {
  "text" : "All I was aware of was this hole, this gaping hole where my heart should have been. I read somewhere once that your heart is supposed to be the same size as your clenched fist, but this hole felt far bigger. It seemed to expand over my whole upper body and it felt cold, vacant - the cooling wind seemed to cut right through it. I felt frail and insubstantial, as if the wind could have blown me away.",
  "id" : 22315
}, {
  "text" : "All I was doing was trying to get home from work.",
  "id" : 22316
}, {
  "text" : "All I was trying to do when they caught me was bury my mother in an unmarked grave.",
  "id" : 22317
}, {
  "text" : "All I watch is the Food Network. I took a cheesemaking class a few weeks ago, and I told my family and friends to only get me kitchen stuff on my birthday. I'm into every kind of cookbook and anything by Anthony Bourdain. I'd love to own a restaurant if I could find the right chef.",
  "id" : 22318
}, {
  "text" : "All I would say is that when I've been very down or having kind of a tough time in my life, certain films or pieces of music or books have changed that. They've taken me out of a dark place and put me into a more positive one. And I think that if we can do that for people, then it's certainly worth doing.",
  "id" : 22319
}, {
  "text" : "All I would tell people is to hold on to what was individual about themselves  not to allow their ambition for success to cause them to try to imitate the success of others. You've got to find in on your own terms.",
  "id" : 22320
}, {
  "text" : "All I would tell people is to hold on to what was individual about themselves  not to allow their ambition for success to cause them to try to imitate the success of others. You've got to find it on your own terms.",
  "id" : 22321
}, {
  "text" : "All I'd done for the past ten years was talk about it. I was sick of talking...sick of analyzing...sick of reliving it...sick of the screaming in my head that replayed over and over like a song stuck on repeat.",
  "id" : 22322
}, {
  "text" : "All I'd ever thought I wanted was to be left alone. Until I was.",
  "id" : 22323
}, {
  "text" : "All I'd ever wanted was to forget. but even when I thought I had, pieces had kept emerging, like bits of wood floating up to the surface that only hint at the shipwreck below.",
  "id" : 22324
}, {
  "text" : "All I'm saying is I think you deserve better,” Case said. “From my point of view, anyway. You deserve better.”I threw my head back on the sofa and laughed. It was a harsh laugh with no mirth. “Most of the time, I don't think I deserve better.”“Everyone deserves better.”“Not me.” I didn't look at him. “No one else would want me. I've royally fucked up. Everything. There isn't anything better out there. Anything or anyone.”“Yeah, there is.” “Oh, really?” I brought my eyes back to him. “And where exactly would I find better?” It was quiet for a moment. Then he said,“Well, you might start with me.",
  "id" : 22325
}, {
  "text" : "All I'm saying is that there are many different kinds of political theatre and many plays I greatly admire: 'Antigone,' 'Mother Courage,' 'All My Sons.' But, if I tackle a political theme, I have to do it in my own way.",
  "id" : 22326
}, {
  "text" : "All I'm saying is that there is more to life than the main story. Check out the notes in the margins because maybe they're even more important.",
  "id" : 22327
}, {
  "text" : "All I'm saying is that you shouldn't stay with him for the wrong reasons, even if they are noble ones. No one owes it to someone else to be their girlfriend. It's a choice you remake every day.",
  "id" : 22328
}, {
  "text" : "All I'm saying is, is God the god who we look to for comfort during tragedies? Is he the god who can control all those things, or is he the god that we don't even trust with our daily lives... As long as there's prayer and exams, as long as there's games, there will be prayers.",
  "id" : 22329
}, {
  "text" : "All I'm saying is, kindness don't have no boundaries.",
  "id" : 22330
}, {
  "text" : "All I'm telling you to do is to be smart about it. Know that if this man isn't looking for a serious relationship, you're not going to change his mind just because you two are going on dates and being intimate. You could be the most perfect woman on the Lord's green earth-you're capable of interesting conversation, you cook a mean breakfast, you hand out backrubs like sandwiches, you're independent (which means, to him, that you're not going to be in his pockets)-but if he's not ready for a serious relationship, he going to treat you like sports fish.",
  "id" : 22331
}, {
  "text" : "All I'm trying to do is survive and make good out of the dirty, nasty, unbelievable lifestyle that they gave me.",
  "id" : 22332
}, {
  "text" : "All I'm trying to say is that if you're not willing to observe this, if you're just going to condemn it, you're never going to see it. It's there, whether you like it or not. This is stupid life-force we're dealing with here, he said. Think how old it is, Jim. Think how huge it is. Understanding it doesn't make any difference.",
  "id" : 22333
}, {
  "text" : "All I'm writing is just what I feel, that's all. I just keep it almost naked. And probably the words are so bland.",
  "id" : 22334
}, {
  "text" : "All I've ever wanted to do is design and make it's what I love doing.",
  "id" : 22335
}, {
  "text" : "All I've ever wanted was a place to belong, and someone to belong to.",
  "id" : 22336
}, {
  "text" : "All I've ever wanted was to be near you.",
  "id" : 22337
}, {
  "text" : "All I've learned in today's Shakespeare class is: Sometimes you have to fall in love with the wrong person just so you can find the right person. A more useful lesson would've been: Sometimes the right person doesn't love you back. Or sometimes the right person is gay. Or sometimes you just aren't the right person.Thanks for nothing, Shakespeare.",
  "id" : 22338
}, {
  "text" : "All Individuals in this world struggle and fight their own battles.Very Few choose to fight the battles worth fighting for.The ones that serve as an instrument of liberation,an instrument of hope and everything that is right with this world.",
  "id" : 22339
}, {
  "text" : "All I’m arguing for really is that we should have a conversation where the best ideas really thrive, where there’s no taboo against criticizing bad ideas, and where everyone who shows up, in order to get their ideas entertained, has to meet some obvious burdens of intellectual rigor and self-criticism and honesty—and when people fail to do that, we are free to stop listening to them. What religion has had up until this moment is a different set of rules that apply only to it, which is you have to respect my religious certainty even though I’m telling you I arrived at it irrationally.",
  "id" : 22340
}, {
  "text" : "All I’m saying is that I don’t want to sort of fall in love with fifty different people. I’d rather find one person and fall completely, deeply in over my head.",
  "id" : 22341
}, {
  "text" : "All I’m saying is that I want you to be happy. I don’t care how it happens, or what it takes to facilitate it. I don’t care if it happens with me or without me. I don’t care if you use me to get there, or if I’m entirely irrelevant to your process. None of me is attached to how your happiness happens; I care only that it does.",
  "id" : 22342
}, {
  "text" : "All I’m trying to say is, be kind to yourself. This one life is all we’ve got, and we all make mistakes along the way. Do things we oughtn’t, fail to do those we should. See those moments for what they were. Learn from them what you can. And then stand up a little taller and keep marching forward. In the end it’s how we keep going that matters. The world won’t remember our falls unless we never pick ourselves up.",
  "id" : 22343
}, {
  "text" : "All I’ve ever done is dream. That, and only that, has been the meaning of my existence. The only thing I’ve ever really cared about is my inner life. My greatest griefs faded to nothing the moment I opened the window onto my inner self and lost myself in watching.I never tried to be anything other than a dreamer. I never paid any attention to people who told me to go out and live. I belonged always to whatever was far from me and to whatever I could never be. Anything that was not mine, however base, always seemed to be full of poetry. The only thing I ever loved was pure nothingness.",
  "id" : 22344
}, {
  "text" : "All Jane Austen novels have a common storyline: an attractive and virtuous young woman surmounts difficulties to achieve marriage to the man of her choice. This is the age-long convention of the romantic novel, but with Jane Austen, what we have is Mills & Boon written by a genius.",
  "id" : 22345
}, {
  "text" : "All Knights must bleed. Blood is the seal of our devotion.",
  "id" : 22346
}, {
  "text" : "All Knowledge is dangerous",
  "id" : 22347
}, {
  "text" : "All Librarians are Secret Masters of Severe Magic. Goes with the territory.",
  "id" : 22348
}, {
  "text" : "All Life Is A Fucking Shit Where People Whom You Meet Make ItA Bullshit",
  "id" : 22349
}, {
  "text" : "All Mad'He is mad as a hare, poor fellow, And should be in chains,' you say,I haven't a doubt of your statement,  But who isn't mad, I pray?Why, the world is a great asylum, And the people are all insane,Gone daft with pleasure or folly, Or crazed with passion and pain.The infant who shrieks at a shadow, The child with his Santa Claus faith,The woman who worships Dame Fashion, Each man with his notions of death,The miser who hoards up his earnings, The spendthrift who wastes them too soon,The scholar grown blind in his delving, The lover who stares at the moon.The poet who thinks life a paean, The cynic who thinks it a fraud,The youth who goes seeking for pleasure, The preacher who dares talk of God,All priests with their creeds and their croaking, All doubters who dare to deny,The gay who find aught to wake laughter, The sad who find aught worth a sigh,Whoever is downcast or solemn, Whoever is gleeful and gay,Are only the dupes of delusions— We are all of us—all of us mad.",
  "id" : 22350
}, {
  "text" : "All Mattia saw was a shadow moving toward him. He instinctively closed his eyes and then felt Alice’s hot mouth on his, her tears on his cheek, or maybe they weren’t hers, and finally her hands, so light, holding his head still and catching all his thoughts and imprisoning them there, in the space that no longer existed between them.",
  "id" : 22351
}, {
  "text" : "All Medicines are poisons, and all poisons should be looked at for medicinal properties.",
  "id" : 22352
}, {
  "text" : "All My Bitches Are Mad At Me Right Now.",
  "id" : 22353
}, {
  "text" : "All Nature wears one universal grin.",
  "id" : 22354
}, {
  "text" : "All Nazi champions insist again and again that Marxism and Bolshevism are the quintessence of the Jewish mind, and that it is the great historic mission of Nazism to root out this pest. It is true that this attitude did not prevent the German nationalists either from coöperating with the German communists in undermining the Weimar Republic, or from training their black guards in Russian artillery and aviation camps in the years 1923–1933, or— in the period from August, 1939, until June, 1941—from entering into a close political and military complicity with Soviet Russia. Nevertheless, public opinion supports the view that Nazism and Bolshevism are philosophies—Weltanschauungen—implacably opposed to each other.",
  "id" : 22355
}, {
  "text" : "All POOR wish to become RICH,BUT all RICH wish the POOR remain POOR.",
  "id" : 22356
}, {
  "text" : "All Pieces of puzzle set on right place, but it'll take time & dedication !!",
  "id" : 22357
}, {
  "text" : "All Poets are mad.",
  "id" : 22358
}, {
  "text" : "All Prophets were leaders",
  "id" : 22359
}, {
  "text" : "All Prophets were leaders, should all leaders be Prophets",
  "id" : 22360
}, {
  "text" : "All Religions have this in common, that they are an outrage to common sense for they are pieced together out of a variety of elements, some of which seem so unworthy, sordid and at odds with man’s reason, that any strong and vigorous intelligence laughs at them... The human intellect is only capable of tackling mediocre subjects: it disdains petty subjects, and is startled by large ones. There is no reason to be surprised if it finds any religion hard to accept at first, for all are deficient in the mediocre and the commonplace, nor that it should require skill to induce belief. For the strong intellect laughs at religion, while the weak and superstitious mind marvels at it but is easily scandalized by it.",
  "id" : 22361
}, {
  "text" : "All Sam Peckinpah ever did in his movies was show that getting hit on the chin doesn't sound like [makes a small popping noise]. When one grown man hits another grown man in the face, it splatters like an overripe tomato. And it's not fun getting killed. It's bloody and gory and altogether unpleasant. That's all Sam Peckinpah ever did.",
  "id" : 22362
}, {
  "text" : "All Socialism involves slavery.",
  "id" : 22363
}, {
  "text" : "All Socialism is Democratic Socialism. Socialist nations take away civil liberties by referendum.",
  "id" : 22364
}, {
  "text" : "All Stories are True.",
  "id" : 22365
}, {
  "text" : "All Superheroes are differently abled.All differently abled are Superheroes.",
  "id" : 22366
}, {
  "text" : "All That Is Needed For Evil To Succeeded, Is For Good People To Do Nothing",
  "id" : 22367
}, {
  "text" : "All The Things I Transformed By My Loving Soul,God, I Really Do Hope ...No One Is Ever Going To Love Them ...Ever Again.Petra Hermans",
  "id" : 22368
}, {
  "text" : "All The Woulda-Coulda-ShouldasLayin' In The Sun,Talkin' 'Bout The ThingsThey Woulda-Coulda-Shoulda Done...But All Those Woulda-Coulda-ShouldasAll Ran Away And HidFrom One Little Did.",
  "id" : 22369
}, {
  "text" : "All U.S. irony is based on an implicit I don't really mean what I say. So what does irony as a cultural norm mean to say? That it's impossible to mean what you say? That maybe it's too bad it's impossible, but wake up and smell the coffee already? Most likely, I think, today's irony ends up saying: How very banal to ask what I mean. Anyone with the heretical gall to ask an ironist what he actually stands for ends up looking like a hysteric or a prig. And herein lies the oppressiveness of institutionalized irony, the too-successful rebel: the ability to interdict the question without attending to its content is tyranny. It is the new junta, using the very tool that exposed its enemy to insulate itself.This is why our educated teleholic friends' use of weary cynicism to try to seem superior to TV is so pathetic.",
  "id" : 22370
}, {
  "text" : "All Ways listen to strangers; They may tell you when a spider is on your shoulder. donnie harold harris",
  "id" : 22371
}, {
  "text" : "All Welsh knew was that he was scared shitless, and at the same time was afflicted with a choking gorge of anger that any social coercion existed in the world which could force him to be here.",
  "id" : 22372
}, {
  "text" : "All [tv] shows are like cigarettes. You watch two, you have a higher chance of watching three. They're all addictive.",
  "id" : 22373
}, {
  "text" : "All a child's life depends on the ideal it has of its parents. Destroy that and everything goes - morals, behavior, everything. Absolute trust in someone else is the essence of education.",
  "id" : 22374
}, {
  "text" : "All a hardliner has to do is to keep the door of his mind open! And then, the light will visit him! Only in light we can see the truths!",
  "id" : 22375
}, {
  "text" : "All a man can betray is his conscience.",
  "id" : 22376
}, {
  "text" : "All a man can see while looking at the sky are cosmic fossils of thousands and millions of years ago. The only thing an astrologer can predict, is the past.",
  "id" : 22377
}, {
  "text" : "All a musician can do is to get closer to the sources of nature, and so feel that he is in communion with the natural laws.",
  "id" : 22378
}, {
  "text" : "All a poet can do today is warn.",
  "id" : 22379
}, {
  "text" : "All a woman actually wants is to feel special.",
  "id" : 22380
}, {
  "text" : "All a woman needs is a little pampering and a little perspective and she is ready to conquer the world.",
  "id" : 22381
}, {
  "text" : "All a writer has to do to get a woman is to say he's a writer. It's an aphrodisiac.",
  "id" : 22382
}, {
  "text" : "All aboard for one last trip.",
  "id" : 22383
}, {
  "text" : "All about the fucking money... money... money... thinking it's for the good for your generation... but so far it's neither and for that and neither and for that... It's mostly for the worst of your generation and other's generations.",
  "id" : 22384
}, {
  "text" : "All about us were people. Perhaps a hundred. Men. Experience had taught me that humans were cruelest when segregated by sex, and the cold feeling in the pit of my stomach became led. What had I let myself in for?",
  "id" : 22385
}, {
  "text" : "All achievements begin with the simple cognitive faculties known as perception and imagination. Expand your perception. Expand your imagination. Be aware of your inner strength. Realize yourself. Realize your abilities. Be sincere to nobody else, but yourself. Keep walking on the path of bravery. Keep walking on the path of your passion. Keep walking, and do not stop until you reach your goal. And remember, there will always be another goal to be achieved. So, have pleasure from the pursuit.",
  "id" : 22386
}, {
  "text" : "All achievers had plans that they clearly listed or outlined and run to their fulfillment. If you want to make it as they did, you have to make a plan that defines your purpose; you must write out and clearly define who you are and who you want to be, what you have to do to be that person and how it will be done.",
  "id" : 22387
}, {
  "text" : "All across America public libraries were, and are, being shut down, while prisons-with libraries-were, and are, being built. This has been a choice the American public has been making for over thirty years.",
  "id" : 22388
}, {
  "text" : "All across the country, people felt it was the wrong thing. All across the country, people felt it was the right thing. All across the country, people felt they'd really lost. All across the country, people felt they'd really won. All across the country, people felt they'd done the right thing and other people had done the wrong thing. All across the country, people looked up Google: what is EU? All across the country, people looked up Google: move to Scotland. All across the country, people looked up Google: Irish Passport Applications. All across the country, people called each other cunts. All across the country, people felt unsafe. All across the country, people were laughing their heads off. All across the country, people felt legitimised. All across the country, people felt bereaved and shocked. All across the country, people felt righteous. All across the country, people felt sick. All across the country, people felt history at their shoulder. All across the country, people felt history meant nothing. All across the country, people felt like they counted for nothing. All across the country, people had pinned their hopes on it. All across the country, people waved flags in the rain. All across the country, people drew swastika graffiti. All across the country, people threatened other people. All across the country, people told people to leave. All across the country, the media was insane. All across the country, politicians lied. All across the country, politicians fell apart. All across the country, politicians vanished...",
  "id" : 22389
}, {
  "text" : "All across the world, people are loyal to their tribe. --- (Pirio)",
  "id" : 22390
}, {
  "text" : "All action results from thought, so it is thoughts that matter.",
  "id" : 22391
}, {
  "text" : "All actions start with emotions and in this principle we find the key to change",
  "id" : 22392
}, {
  "text" : "All actors are my brothers and my sisters. It ain't cool to compare or disparage them. It ain't polite.",
  "id" : 22393
}, {
  "text" : "All actors should experience public failure.",
  "id" : 22394
}, {
  "text" : "All acts of healing are ultimately our selves healing our Self.  -Ram Dass",
  "id" : 22395
}, {
  "text" : "All acts of kindness are lights in the war for justice.",
  "id" : 22396
}, {
  "text" : "All acts of sex were forms of degradation.... What do you do with the Serious Young Woman (short hair, flat shoes, body slightly hunched, head drifting back and forth between the books she's read)? You slap her, fuck her up the ass and treat her like a boy. The Serious Young Woman looked everywhere for sex but when she got it it became an exercise in disintegration. What was the motivation of these men? Was it hatred she evoked? Was it some kind of challenge, trying to make the Serious Young Woman femme?",
  "id" : 22397
}, {
  "text" : "All acts performed in the world begin in the imagination.",
  "id" : 22398
}, {
  "text" : "All actual life is encounter.",
  "id" : 22399
}, {
  "text" : "All adults should strive to be more like children.",
  "id" : 22400
} ]