[ {
  "text" : "Abhinavagupta does not prescribe a hermit’s life for that Shiva yogin, who is free to live without restrictions, to remain in the household, and to participate in pleasures of the senses and the mind within the limits of the currently acceptable social standards. In other words, one is free to live a normal life and at the same time to pursue some method of Trika yoga. As soon as the seeker’s practice in yoga yields the experience of Self-bliss, worldly enjoyments automatically lose their power and fascination, and one’s senses develop a spontaneous indifference, known as anadaravirakti, to former pleasures. Once seekers have become expert practitioners in the experience of Self-bliss, they are able to move freely through worldly enjoyments without any fear of spiritual pollution. Such enjoyments can actually serve to further illumine the extraordinary experience of Self-bliss. As Abhinavagupta explains:The mind (of a Shiva yogin) does not become wet (or stained) from within, just like the rind of a dried gourd which has no opening, even if it dives deep into the water of sensual pleasures (Malinivijayavarttika, I.108).— B. N. Pandit, Specific Principles of Kashmir Shaivism (3rd ed., 2008), p. 94.",
  "id" : 18501
}, {
  "text" : "Abhorrence is the cause for conflicts. God has said, ‘Do no abhorrence. If you don’t like it, ignore it’.",
  "id" : 18502
}, {
  "text" : "Abhorrence of apartheid is a moral attitude, not a policy.",
  "id" : 18503
}, {
  "text" : "Abhorrence towards bitter circumstances and attachment towards sweet ones is the nature of agnan (ignorance of the self). Bitter and sweet will not exist if agnan (ignorance of the self) leaves.",
  "id" : 18504
}, {
  "text" : "Abide in the faith of God.",
  "id" : 18505
}, {
  "text" : "Abide in the vine, you will bear much fruits.",
  "id" : 18506
}, {
  "text" : "Abide not with dualism,Carefully avoid pursuing it;As soon as you have right and wrong,Confusion ensues, and Mind is lost. (172)",
  "id" : 18507
}, {
  "text" : "Abiding does not mean sitting idly by. It means resting in the work, resting in the moment, resting in the truth, resting in the confidence that God is your provision.",
  "id" : 18508
}, {
  "text" : "Abiding fully means praying much.",
  "id" : 18509
}, {
  "text" : "Abiding in the vine leads to fruit bearing.",
  "id" : 18510
}, {
  "text" : "Abiding time is extravagant daily time with Jesus. This extravagant time is the center of abiding. Not legalism, not dry discipline, not manufactured spirituality, but joyous soaking in the presence of Jesus, lavish spending of time with Him who is most precious, Him from whom all life flows. In a world that is over-connected yet lonely, frantically busy yet accomplishing little of eternal value, super-informed but egregiously ignorant on what really matters, abiding gives Jesus the best of our time, in which He leads us to the best of times.",
  "id" : 18511
}, {
  "text" : "Abigail Adams is willing to risk her son's exposure to danger in Europe so that he can be at his fathers side, at an age where he can most benefit from his father's example and precepts.",
  "id" : 18512
}, {
  "text" : "Abignades or abegnadesA term used in te department of the Landes for the intestines of a goose cooked in its blood. Abegnades are found almost solely in the chalosse region, where they are eaten on bread fried in goose fat, with slices of lemon.",
  "id" : 18513
}, {
  "text" : "Abilene had gone from boomtown to Bible Belt, from whorehouses to schoolmarms, without any of the intervening phases.",
  "id" : 18514
}, {
  "text" : "Abilene possessed greater vision, perhaps because it possessed little else.",
  "id" : 18515
}, {
  "text" : "Ability and luck makes success happen ,no matter what the circumstances are.",
  "id" : 18516
}, {
  "text" : "Ability and necessity dwell near each other.",
  "id" : 18517
}, {
  "text" : "Ability and talent never loose the value, because demand for it highly exceeds the supply of it.",
  "id" : 18518
}, {
  "text" : "Ability can take you to the top, but it takes character to keep you there",
  "id" : 18519
}, {
  "text" : "Ability does catches my attention, but its a politeness in the person that I remember.",
  "id" : 18520
}, {
  "text" : "Ability is of little account without opportunity.",
  "id" : 18521
}, {
  "text" : "Ability is of little account without opportunity.",
  "id" : 18522
}, {
  "text" : "Ability is of little account without opportunity.",
  "id" : 18523
}, {
  "text" : "Ability is sexless.",
  "id" : 18524
}, {
  "text" : "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it.",
  "id" : 18525
}, {
  "text" : "Ability may take you to the top but it takes character to keep you there.",
  "id" : 18526
}, {
  "text" : "Ability to find the answers is more important than ability to know the answers.",
  "id" : 18527
}, {
  "text" : "Ability to laugh at evil, to relativize symbols without dismissing them is usually a sign of a rather healthy person. Puritans and reformers can never laugh.",
  "id" : 18528
}, {
  "text" : "Ability to see the cultural value of wilderness boils down, in the last analysis, to a question of intellectual humility. The shallow-minded modern who has lost his rootage in the land assumes that he has already discovered what is important; it is such who prate of empires, political or economic, that will last a thousand years. It is only the scholar who appreciates that all history consists of successive excursions from a single starting-point, to which man returns again and again to organize yet another search for a durable scale of values. It is only the scholar who understands why the raw wilderness gives definition and meaning to the human enterprise.",
  "id" : 18529
}, {
  "text" : "Ability to think is the first step towards self-dependent.",
  "id" : 18530
}, {
  "text" : "Ability, commitment, effort. Those are the three things required to succeed. If you have them, success will happen as sure as the sun will rise.You just have to give it time",
  "id" : 18531
}, {
  "text" : "Ability, experience and books have solution for all the problems.",
  "id" : 18532
}, {
  "text" : "Abinia,” he said, pointing toward the chickens, “you look at those birds. Some of them be brown, some of them be white and black. Do you think when they little chicks, those mamas and papas care about that?",
  "id" : 18533
}, {
  "text" : "Able hands' are more favorable to business than 'adorable hearts'.",
  "id" : 18534
}, {
  "text" : "Able writers let us into their minds and show us how they think and by that open our minds to ourselves",
  "id" : 18535
}, {
  "text" : "Abnormal radiation exposure and oxygen starvation teaches you that reality is just a perception that is derived from your immediate environmental conditions.",
  "id" : 18536
}, {
  "text" : "Abnormal – nonsense. Suggests a norm, which is a tag placed on those who don’t conform to an elite’s view of itself.",
  "id" : 18537
}, {
  "text" : "Aboard the gondola, Giacomo Foscarini sat facing Mathias. They were crossing the Canal Grande, then they would navigate around San Marco and return. Foscarini loved to travel around Venice this way. They stopped briefly at a mooring near the bridge to the Rialto, and Foscarini had a servant fetch green olives, fresh Piacenza cheese, a few sausages from Modena, and wine that had just been delivered from Crete. The nobleman often dined aboard his gondola, looking out over the city, watching his world. Seen from this vantage point, Venice doesn't seem like it's in any of its terrible troubles at all magister, said Foscarini.",
  "id" : 18538
}, {
  "text" : "Abolish music prejudices. Form opinions and love music for itself, not its genre, performer(s) or popularity status.",
  "id" : 18539
}, {
  "text" : "Abolish these categories of pain(or is it love)Let it all be one painPain swallows itself, dies like a star.",
  "id" : 18540
}, {
  "text" : "Abolishers of the soul (materialists) are necessarily abolishers of hell, they, certainly, are interested. At all events, they are people who fear to live again--lazy people.",
  "id" : 18541
}, {
  "text" : "Abolishing hierarchies thus means that people would not have set roles or tasks, but rather that these are in line with their skills and the necessary performance at a given time",
  "id" : 18542
}, {
  "text" : "Abolition is not some disstant future but something we create in every moment when we say no to the traps of empire and yes to the nourishing possibilities dreamed of and practiced by our ancestors and friends. Every time we insist on accessible and affirming health care, safe and quality education, meaningful and secure employment, loving and healing relationships, and being our full and whole selves, we are doing abolition. Abolition is about breaking down things that oppress and building up things that nourish. Abolition is the practice of transformation in the here and now and the ever after.",
  "id" : 18543
}, {
  "text" : "Abolitionism was a movement to end private slavery. Libertarianism is a movement to end private and public slavery.",
  "id" : 18544
}, {
  "text" : "Aboriginal Okinawan Karate was traditionally taught in modest home Dojos, in small informal groups (sole purpose of teachings revolved around life preservation), in A closely tied supportive environment; unlike main island modern Japanese version with rivalry and competition, instructed in large groups belonging to even larger organizations with pseudo-militaristic hierarchy",
  "id" : 18545
}, {
  "text" : "Abort the thought, save the baby",
  "id" : 18546
}, {
  "text" : "Abortion is advocated only by persons who have themselves been born.",
  "id" : 18547
}, {
  "text" : "Abortion is an attack on the family and the humanity that unites us all.",
  "id" : 18548
}, {
  "text" : "Abortion is defended today as a means of ensuring the equality and independence of women, and as a solution to the problems of single parenting, child abuse, and the feminization of poverty.",
  "id" : 18549
}, {
  "text" : "Abortion is inherently different from other medical procedures because no other procedure involves the purposeful termination of a potential life.",
  "id" : 18550
}, {
  "text" : "Abortion is not allowedbecause apparently it is against the law of god.Yes, that butter-wouldn't-melt deitywho ordered babies to be slaughtered,killed all the first-born in EgyptAnd caused an entire human race to drown.From: Gesels van een imaginaire god(Scourges of an imaginary god)",
  "id" : 18551
}, {
  "text" : "Abortion is not health care. A woman has a right to her body, but that is not her body. What about the baby?",
  "id" : 18552
}, {
  "text" : "Abortion isn't a lesser evil, it's a crime. Taking one life to save another, that's what the Mafia does. It's a crime. It's an absolute evil.",
  "id" : 18553
}, {
  "text" : "Abortion of potentials is a massacre of purpose. You don’t get the fruit because you killed the seeds!",
  "id" : 18554
}, {
  "text" : "Abortion should be listed as a weapon of mass destruction against the voiceless.",
  "id" : 18555
}, {
  "text" : "Abortions are never seen as a positive thing, as any other operation to remedy a potentially life-ruining condition would.",
  "id" : 18556
}, {
  "text" : "Abou Ben Adhem (may his tribe increase!) Awoke one night from a deep dream of peace  And saw  within the moonlight in his room  Making it rich  and like a lily in bloom  An angel  writing in a book of gold  Exceeding peace had made Ben Adhem bold  And to the presence in the room he said -  What writest thou? The Vision raised its head  And  with a look made all of sweet accord  Answered  The names of those who love the Lord.",
  "id" : 18557
}, {
  "text" : "Abou Ben Adhem (may his tribe increase!) Awoke one night from a deep dream of peace.",
  "id" : 18558
}, {
  "text" : "About 10 to 20 percent of both men and women report an increase in their sexual interest when they're anxious or depressed. But a guy who wants sex more when he's anxious or depressed probably has less sensitive brakes. In contrast, a woman who wants sex more when she's anxious or depressed is likely to have a more sensitive accelerator.",
  "id" : 18559
}, {
  "text" : "About 10 years ago, in an effort to gain a better grasp on McCone's world, I took up the hobby of building fully electrified scale models: first of the legal cooperative where she started out, and then of her own brown-shingled cottage, a pursuit that the more tactful of my friends label unusual, and that the more blunt refer to as obsessive.",
  "id" : 18560
}, {
  "text" : "About 10,000 years ago, males and females were acting equitably and were treating one another as equals, and then males took over the power, because they have physical power and physical strength.",
  "id" : 18561
}, {
  "text" : "About 100 things that your kid will do that will surprise you and break your heart and it will be a combination of fact based therapy, medically advised kinds of passages accompanied by celebrity anecdotes and just some funny stuff to lighten the load.",
  "id" : 18562
}, {
  "text" : "About 13-14 years ago, I went back to my alma mater, Fairfax High School, and ran into the music teacher. She invited me to come speak to the kids about the viability of a music career. When I went into the room where I used to play every day in a big orchestra, they had nothing!",
  "id" : 18563
}, {
  "text" : "About 1998, when 'Wide World of Sports' and the 'Footy Show' came to an end for me, I couldn't type. When I started architecture, it was a very aesthetic, creative, an almost art process, where lettering and thick line were how you expressed yourself on the paper.",
  "id" : 18564
}, {
  "text" : "About 20 per cent of the population believe themselves to have a food allergy and only about five per cent actually do.",
  "id" : 18565
}, {
  "text" : "About 4,400 years ago 8 people stepped off Noah’s ark. According to the United Nations Population Growth Statistics, the world’s population grows at about .47% per year. That is the growth rate for all civilizations who kept records. Suppose you put $8.00 in the bank 4,400 years ago and received .47% a year. How much money would you have? What a coincidence! It would be about $7,000,000,000. That’s kind of odd, because 4,400 years ago 8 people stepped off the ark and now we have about 7,000,000,000 people on planet earth. God’s math works! Compound interest is something we teach to seventh-graders. You don’t have to be a professor to figure this out. A twelve-year-old can do the calculation. Ask any seventh-grader, the algebraic equation looks like this: A=P (1+r/n)t . . . where A  is the ending amount (about 7,000,000,000 in this case), P  is the beginning amount (8 in this case), r  is the interest rate (.47% in this case), n  is the number of compoundings a year (1 in this case), and t  is the total number of years (4,400 in this case).pg 11",
  "id" : 18566
}, {
  "text" : "About 50 percent of the songs on the radio are like, 'Live like tomorrow doesn't exist. Like it's my birthday. Like it's the last day of my life'... Such a large percentage of pop music is really about party time.",
  "id" : 18567
}, {
  "text" : "About 80 percent of the photos on Flickr are public and searchable by everyone. In one sense, it's a place where people upload snapshots from the family reunion, wedding or the birth of a baby or something like that, but it's also a place where people go to show what the world looks like to them.",
  "id" : 18568
}, {
  "text" : "About Anna Faktorovich's Romances of George Sand: “What a read! Not lacking in action and very imaginative.",
  "id" : 18569
}, {
  "text" : "About Differences: Those who would believe in a higher power by whatever name must also believe that same higher power made all things. On that basis, people of good character will recognize that some people are different from ourselves, in color, gender, speech, opinion, lifestyle, and in other ways. Different is not an evaluation. As I taught my children while they were growing up, Different is only different. Celebrate differences for therein lies the basis for much of what we learn in life.",
  "id" : 18570
}, {
  "text" : "About Fuseli: ...the most original genius I know. Nothing but energy, profusion and calm! The wildness of the warrior—and the feeling of supreme sublimity! … His spirits are storm wind, his ministers flames of fire! He goes upon the wings of the wind. His laughter is the mockery of hell and his love—a deadly lightning-flash.",
  "id" : 18571
}, {
  "text" : "About GreenHollyWood who is this character?? My English teacher a fat guy about 30 or 35 years old with Glasses and short Hair.",
  "id" : 18572
}, {
  "text" : "About Hollywood.I feel like it’s a big ocean, full of bottom feeders, midlevel fish, the occasional shark, and some wonderful savvy whales, the elders, and the ones who guide you on your way. If you’re lucky enough, you get to be a dolphin and have your waves broken by the passage of these elders before you, but at the same time, you get an occasional shark bite in the tail and maybe one of the bottom feeders comes up and takes a little nibble. But I see myself as cresting a series of waves, dipping down, sometimes, lower than I’d like, but mainly kind of happily staying above. (smiles and takes a long drag of her cigarette) And, of course, I try to avoid the fishnets.",
  "id" : 18573
}, {
  "text" : "About a month after she found out about that, I got pregnant for the first time. I knew I didn't want to have a baby at all, and wanted to get an abortion. But the day I found out, I wasn't sure what to do first. I felt alone and lost and needed someone to call who I could tell. I needed help. I wasn't sure if she would talk to me again so soon after what had happened. I decided to take a chance and try calling her. When I told her, she said, Well, an abortion is only like $500, so go turn a couple of tricks and get it taken care of, before she hung up on me. I probably should have called someone else, but I didn't know who else to call.",
  "id" : 18574
}, {
  "text" : "About a third of my cases are suffering from no clinically definable neurosis, but from the senselessness and emptiness of their lives. This can be defined as the general neurosis of our times.",
  "id" : 18575
}, {
  "text" : "About a week after they had come back, a load of mail came to the island. They were the first letters the men had received in several weeks, and for a night it relieved the changeless pattern of their lives. One of the infrequent rations of beer was given out the same night, and the men finished their three cans quickly, and sat about without saying very much. The beer had been far too inadequate to make them drunk; it made them only moody and reflective, it opened the gate to all their memories, and left them sad, hungering for things they could not name.",
  "id" : 18576
}, {
  "text" : "About a week earlier I had finished a book (on the Hell's Angels, scheduled this fall by Random House) and I felt that I needed about a week of total degeneration to cool out my system. To this end I went down to Big Sur and Monterery and filled my body with every variety of booze and drug available to modern man. For six or seven days I ran happily amok - spending money, sitting in baths, and futilely hunting wild boar with a .44 Magnum revolver. At one point I gave my car away to a man who paid $25 for the privilege of pushing it off a 400-foot cliff. - to Max Scherr editor, Berkley Barb 7/20/1966",
  "id" : 18577
}, {
  "text" : "About a year ago, an entire suburb in this man’s jurisdiction turned from the police and erected a substitute agency. To all intents and purposes, several thousand people here have severed their relationship with the South African Police Service. He appears not to have noticed.",
  "id" : 18578
}, {
  "text" : "About all some men accomplish in life is to send a son to Harvard.",
  "id" : 18579
}, {
  "text" : "About all you can do in life is be who you are. Some people will love you for you. Most will love you for what you can do for them, and some won't like you at all.",
  "id" : 18580
}, {
  "text" : "About anyone so great as Shakespeare, it is probable that we can never be right; and if we can never be right, it is better that we should from time to time change our way of being wrong.",
  "id" : 18581
}, {
  "text" : "About astrology and palmistry: they are good because they make people vivid and full of possibilities. They are communism at its best. Everybody has a birthday and almost everybody has a palm.",
  "id" : 18582
}, {
  "text" : "About dreams. It is usually taken for granted that you dream of something that has made a particularly strong impression on you during the day, but it seems to me it´s just the contrary. Often it´s something you paid no attention to at the time -- a vague thought that you didn´t bother to think out to the end, words spoken without feeling and which passed unnoticed -- these are the things that return at night, clothed in flesh and blood, and they become the subjects of dreams, as if to make up for having been ignored during waking hours.",
  "id" : 18583
}, {
  "text" : "About eighty percent of the food on shelves of supermarkets today didn't exist 100 years ago.",
  "id" : 18584
}, {
  "text" : "About every year or two, there is a moment of truth where there's some new development in the marketplace, some new technology, some sort of existential crisis. You just have to be vigilant about looking out for those moments.",
  "id" : 18585
}, {
  "text" : "About five meters ahead, Nico was swinging his black sword with one hand, holding the scepter of Diocletian aloft with the other. He kept shouting orders at the legionnaires, but they paid him no atte",
  "id" : 18586
}, {
  "text" : "About four days a week, I do pretty good at having a morning prayer time. But even at that, it's a rambling sort of thing. What I have learned to do better is to try to keep my mind turned toward God and ear inclined toward God throughout the day, and I think I'm doing better at that, but I've got a long way to go.",
  "id" : 18587
}, {
  "text" : "About half my designs are controlled fantasy, 15 percent are total madness and the rest are bread-and-butter designs.",
  "id" : 18588
}, {
  "text" : "About halfway through I broke down crying, which I hadn't expected. I was a little ashamed, but only a little;it was her, you see, and she never taxed me with the times that I slipped from the way I thought a man should be...the way I thought I should be, at any rate. A man with a good wife is the luckiest of God's creatures, and one without must be among the most miserable, I think, the only true blessing of their lives that they don't know how poorly off they are.",
  "id" : 18589
}, {
  "text" : "About here, she thought, dabbling her fingers in the water, a ship had sunk, and she muttered, dreamily half asleep, how we perished, each alone.",
  "id" : 18590
}, {
  "text" : "About his madmen Mr. Lecky was no more certain. He knew less than the little to be learned of the causes or even of the results of madness. Yet for practical purposes one can imagine all that is necessary. As long as maniacs walk like men, you must come close to them to penetrate so excellent a disguise. Once close, you have joined the true werewolf.Pick for your companion a manic-depressive, afflicted by any of the various degrees of mania - chronic, acute, delirious. Usually more man than wolf, he will be instructive. His disorder lies in the very process of his thinking, rather than in the content of his thought. He cannot wait a minute for the satisfaction of his fleeting desires or the fulfillment of his innumerable schemes. Nor can he, for two minutes, be certain of his intention or constant in any plan or agreement. Presently you may hear his failing made manifest in the crazy concatenation of his thinking aloud, which psychiatrists call flight of ideas. Exhausted suddenly by this riotous expense of speech and spirit, he may subside in an apathy dangerous and morose, which you will be well advised not to disturb.Let the man you meet be, instead, a paretic. He has taken a secret departure from your world. He dwells amidst choicest, most dispendious superlatives. In his arm he has the strength to lift ten elephants. He is already two hundred years old. He is more than nine feet high; his chest is of iron, his right leg is silver, his incomparable head is one whole ruby. Husband of a thousand wives, he has begotten on them ten thousand children. Nothing is mean about him; his urine is white wine; his faeces are always soft gold. However, despite his splendor and his extraordinary attainments, he cannot successfully pronounce the words: electricity, Methodist Episcopal, organization, third cavalry brigade. Avoid them. Infuriated by your demonstration of any accomplishment not his, he may suddenly kill you.Now choose for your friend a paranoiac, and beware of the wolf! His back is to the wall, his implacable enemies are crowding on him. He gets no rest. He finds no starting hole to hide him. Ten times oftener than the Apostle, he has been, through the violence of the unswerving malice which pursues him, in perils of waters, in perils of robbers, in perils of his own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren, in weariness and painfulness, in watchings often, in hunger and thirst, in fastings often, in cold and nakedness. Now that, face to face with him, you simulate innocence and come within his reach, what pity can you expect? You showed him none; he will certainly not show you any.Lighten our darkness, we beseech thee, 0 Lord; and by thy great mercy defend us from all the perils and dangers of this night; for the love of thy only Son, our Saviour, Jesus Christ. Amen.Mr. Lecky's maniacs lay in wait to slash a man's head half off, to perform some erotic atrocity of disembowelment on a woman. Here, they fed thoughtlessly on human flesh; there, wishing to play with him, they plucked the mangled Tybalt from his shroud. The beastly cunning of their approach, the fantastic capriciousness of their intention could not be very well met or provided for. In his makeshift fort everywhere encircled by darkness, Mr. Lecky did not care to meditate further on the subject.",
  "id" : 18591
}, {
  "text" : "About me - I used to want to be a P.E. teacher, and kind of still do.",
  "id" : 18592
}, {
  "text" : "About mistakes it's funny. You've got to make your own; and not only that, if you try to keep people from making theirs, they get mad.",
  "id" : 18593
}, {
  "text" : "About my father.....My father was a very simple person. When I was small I never understood why he is so simple actually I disliked it. He use to go to office and return late and have dinner with us. I use to think he never stood for me on anything. But he was the person who uses to take me to the market for Diwali shopping. He uses to give me 20 Rs to eat at school when he had only 30. He tried to fulfill all my wishes in his range. He uses to take me on his bicycle after school tuition and walk while making me sit on bicycle. He uses to scare away lizards for me. He uses to play with me. He was the one who told me to work hard when I failed. He never scolded me for studies but only when I killed an insect intentionally. He was the one who taught me physics and mathematics.Once he found a wounded parrot on the road and he bought him home. He brought medicine for him and applied it on his wounds. Later on a cat took that parrot and he ran after her but the parrot died. He did not had proper food for three four days.He spent each and every penny of his earning for our happiness and never forgot to return any pending amount. He use to talk to us but very less and joke sometimes. His style was very different, we use to tell him to use dye or color on his hairs but he always refused. And when he smiled and laughed he doesn’t stop. For every question he had one answer:-“TRUST GOD HE WILL DO EVERYTHING,HE IS THE ONE WHO DOES EVERYTHING”. He uses to discuss with us lot on Bhagwat Gita. Once he told me:- “ Bade prem se milna jag mae sabse aye insaan na jane kis vesh mae tujse mil jayen bhagwaan(meet each person with full love as you never know in which form god will come in front of you)”.To that I replied:-“ But according to Bhagwat gita this is kalyug and all will deceive you if you do that”. He never drunk alcohol or had non-veg.His habits were like –“If he don’t want to do something he will not do it”. But later on he started consulting me (A foolish person like me).I use to shout at him each time I was leaving home as he use to put my wallet at some secret safe place. And when he had not kept it even I use to say “you must have kept it”. He just kept quiet. But later I came to know about the place and it was always the same and I myself realized that why am I shouting at him. Once he said to me “ bache apne aap he sekhtae hain(Children learn by themselves)”. I daily use to woke up walk up to him and say something and then lie down beside him and sleep again. I had lot of fights with him and he was never angry on me. He was just realizing that I am becoming responsible son and we had lot of dreams together and we use to plan a lot.His smile, his eyes, his habits, his innocence, his politeness , his sense of responsibility , his teachings , his knowledge ,his humble nature, his moral values, his love for humans and animals, being non arrogant , no anger, he was never hungry for money , his voice :-“ hello Sonu beta , theak ho ( My Son – Sonu , are you fine)” , his watch, his mobile case, his phone, his shoes, his specs , his laugh, his jokes and all the qualities that were infinite.",
  "id" : 18594
}, {
  "text" : "About my interests: I don’t know if I have any, unless the morbid desire to own a sixteen-millimeter camera and make experimental movies can be so classified. Otherwise, I love to eat and drink – it’s my melancholy conviction that I’ve scarcely ever had enough to eat (this is because it’s impossible to eat enough if you’re worried about the next meal) – and I love to argue with people who do not disagree with me too profoundly, and I love to laugh. I do not like bohemia, or bohemians, I do not like people whose principal aim is pleasure, and I do not like people who are earnest about anything. I don’t like people who like me because I’m a Negro; neither do I like people who find in the same accident grounds for contempt. I love America more than any other country in the world, and, exactly for this reason, I insist on the right to criticize her perpetually. I think all theories are suspect, that the finest principles may have to be modified, or may even be pulverized by the demands of life, and that one must find, therefore, one’s own moral center and move through the world hoping that this center will guide one aright. I consider that I have many responsibilities, but none greater than this: to last, as Hemingway says, and get my work done.",
  "id" : 18595
}, {
  "text" : "About once or twice every month I engage in public debates with those whose pressing need it is to woo and to win the approval of supernatural beings. Very often, when I give my view that there is no supernatural dimension, and certainly not one that is only or especially available to the faithful, and that the natural world is wonderful enough—and even miraculous enough if you insist—I attract pitying looks and anxious questions. How, in that case, I am asked, do I find meaning and purpose in life? How does a mere and gross materialist, with no expectation of a life to come, decide what, if anything, is worth caring about?Depending on my mood, I sometimes but not always refrain from pointing out what a breathtakingly insulting and patronizing question this is. (It is on a par with the equally subtle inquiry: Since you don't believe in our god, what stops you from stealing and lying and raping and killing to your heart's content?) Just as the answer to the latter question is: self-respect and the desire for the respect of others—while in the meantime it is precisely those who think they have divine permission who are truly capable of any atrocity—so the answer to the first question falls into two parts. A life that partakes even a little of friendship, love, irony, humor, parenthood, literature, and music, and the chance to take part in battles for the liberation of others cannot be called 'meaningless' except if the person living it is also an existentialist and elects to call it so. It could be that all existence is a pointless joke, but it is not in fact possible to live one's everyday life as if this were so. Whereas if one sought to define meaninglessness and futility, the idea that a human life should be expended in the guilty, fearful, self-obsessed propitiation of supernatural nonentities… but there, there. Enough.",
  "id" : 18596
}, {
  "text" : "About potentials, ,decipher(decode),discern, decide and determine what they are",
  "id" : 18597
}, {
  "text" : "About suffering they were never wrong  The Old Masters  How well they understood Its human position  how it takes place While someone else is eating or opening a window or just walking dully along.",
  "id" : 18598
}, {
  "text" : "About the library, he whispered. He took out the pencil stub from his pocket and poised it over the page.Will you write like Mr. Blake or like yourself? I inquired.He wrote and whispered the words aloud as he did. I am in the library. It smells like old stuff.It smells familiar, I suggested. It smells like words. Because his left side was to me, I couldn't easily take his hand to write.Books are boring, James said as he wrote.They line the walls like a thousand leather doorways to be opened into worlds unknown, I offered.He thought about this and then wrote with a smile, I hate books.",
  "id" : 18599
}, {
  "text" : "About the most exciting thing a baby can do is burp - I've spent hours of my life holding a baby on my shoulder and patting its back, trying to loosen up a burp. Burping was probably invented to give the father something positive to do, since our chests are not equipped to allow us to do much else.",
  "id" : 18600
} ]