[ {
  "text" : "All the pre-made sauces in a jar, and frozen and canned vegetables, processed meats, and cheeses which are loaded with artificial ingredients and sodium can get in the way of a healthy diet. My number one advice is to eat fresh, and seasonally.",
  "id" : 24701
}, {
  "text" : "All the president is, is a glorified public relations man who spends his time flattering, kissing, and kicking people to get them to do what they are supposed to do anyway.",
  "id" : 24702
}, {
  "text" : "All the privilege I claim for my own sex (it is not a very enviable one, you need not covet it) is that of loving longest, when existence or when hope is gone.",
  "id" : 24703
}, {
  "text" : "All the privilege I claim for my own sex, is that of loving longest, when existence or when hope is gone.",
  "id" : 24704
}, {
  "text" : "All the privileged can travel, see different worlds; not everyone can. I think it is important for people to have an interesting locale nearby.",
  "id" : 24705
}, {
  "text" : "All the problem of women, starts with men. All the problem of men, ends with women.",
  "id" : 24706
}, {
  "text" : "All the problems and challenges make life interesting. It makes the living worthwhile. If everything follows a straight order, we lose our interest out of life.",
  "id" : 24707
}, {
  "text" : "All the problems of the nation are nothing, in comparison to the might of God",
  "id" : 24708
}, {
  "text" : "All the problems of the world could be settled easily if men were only willing to think. The trouble is that men very often resort to all sorts of devices in order not to think, because thinking is such hard work.",
  "id" : 24709
}, {
  "text" : "All the products of one period have something in common; the artists who illustrate the poetry of their generation are the same artists who are employed by the big financial houses. And nothing reminds me so much of the monthly parts of Notre-Dame de Paris, and of various books by Gérard de Nerval, that used to hang outside the grocer's door at Combray, than does, in its rectangular and flowery border, supported by recumbent river-gods, a 'personal share' in the Water Company.",
  "id" : 24710
}, {
  "text" : "All the progress in science can’t be used to build a smell receptor as capable as the one that a true leader possesses—to smell trouble or just something fishy.",
  "id" : 24711
}, {
  "text" : "All the promise of a movie is in the trailer.",
  "id" : 24712
}, {
  "text" : "All the queens of my acquaintance have children, some three, some seven, and some as many as twelve; and my queen has not one. I feel ill-used. So he made up his mind to be cross with his wife about it. But she bore it all like a good patient queen as she was.",
  "id" : 24713
}, {
  "text" : "All the quiet corners of the world are the great temples for the wise and for the wisdom!",
  "id" : 24714
}, {
  "text" : "All the quips in the world couldn’t prevent Oscar Wilde from becoming a lovesick fool.",
  "id" : 24715
}, {
  "text" : "All the rappers my age are getting Audemars and Rolexes. I want to find my own thing. That's why I travel the world - for me, that's my B-side, why we go places. I have a Hublot on from time to time but I want a home base watch - something that's elegant but has got a little pizzazz to it.",
  "id" : 24716
}, {
  "text" : "All the real blokes I know are obsessed with cars and have started doing cycling at the weekend and being really, really boring about it and banging on about their Fitbits and growing stupid beards and talking about being on Tinder. That's what all the 'real men' are like these days!",
  "id" : 24717
}, {
  "text" : "All the real secrets are buried, and only ghosts speak the truth.",
  "id" : 24718
}, {
  "text" : "All the reasonings of men are not worth one sentiment of women.",
  "id" : 24719
}, {
  "text" : "All the reasons you fell in love are still there, but perhaps buried under worries and responsibility. Find them again, then hang in there. Truly, the best is yet to come.",
  "id" : 24720
}, {
  "text" : "All the recognizable cliques came by, and so did those un-groupable stragglers who were known by their little circles of two or three.",
  "id" : 24721
}, {
  "text" : "All the religions of the world, while they may differ in other respects, unitedly proclaim that nothing lives in this world but Truth.",
  "id" : 24722
}, {
  "text" : "All the repetitions in the pattern were superficial; the moment was always new. It had to be lived, and then the next moment embraced as it arrived.",
  "id" : 24723
}, {
  "text" : "All the repressed emotions and subconscious desires in time lead to some kind of psychological or physiological breakdown, if kept unchecked.",
  "id" : 24724
}, {
  "text" : "All the resentment that lies in your heart is simply causing damage to you mostly.",
  "id" : 24725
}, {
  "text" : "All the rest is silenceOn the other side of the wall;And the silence ripeness,And the ripeness all.",
  "id" : 24726
}, {
  "text" : "All the revision in the world will not save a bad first draft: for the architecture of the thing comes, or fails to come, in the first conception, and revision only affects the detail and ornament, alas!",
  "id" : 24727
}, {
  "text" : "All the riches of the world can never be exchange for the grace of redemption.",
  "id" : 24728
}, {
  "text" : "All the roads of life end in death.",
  "id" : 24729
}, {
  "text" : "All the roads of the haughty man lead to arrogance!",
  "id" : 24730
}, {
  "text" : "All the romantic lore of our culture has told us when we find true love with a partner it will continue. Yet this partnership lasts only if both parties remain committed to being loving. Not everyone can bear the weight of true love. Wounded hearts turn away from love because they do not want to do the work of healing necessary to sustain and nurture love. Many men, especially, often turn away from true love and choose relationships in which they can be emotionally withholding when they feel like it but still receive love from someone else. Ultimately, they choose power over love. To know and keep true love we have to be willing to surrender the will to power.",
  "id" : 24731
}, {
  "text" : "All the room darkened and my heart again sank",
  "id" : 24732
}, {
  "text" : "All the same I fear what happens when we expand the terrain of medical practice to include actively assisting people with speeding their death. I am less worried about the abuse of these powers than I am about dependence on them.",
  "id" : 24733
}, {
  "text" : "All the same, a seductive voice from afar kept breaking into her conjugal peace: it was the voice of solitude. She closed her eyes and listened to the sound of a hunting horn coming from the depths of distant forests. There were paths in those forests...",
  "id" : 24734
}, {
  "text" : "All the same, it strikes me as unfair that I still have to defend myself against her moral judgements. My continuing need for her approbation is pathetic. Twice now I have stopped myself on the street to remonstrate with her, a crazy old coot talking to himself.",
  "id" : 24735
}, {
  "text" : "All the same, we should excuse ourselves, Vergil said. Although I am wondering if the meeting was already well concluded when we intruded. He gave Nathaniel a deep look on the last sentence that made Charlotte's caution prickle. She saw the big brother in him, thinking that a private chat with this man was in order.Bianca still had not picked up the cue. You are making plans regarding the petitions?I trust that a petition came up at some point in the visit, Vergil said dryly. Correct, Knightridge?Charlotte wanted to die. Indeed one did, she said. Mr. Knightridge is proving to be a great help in the cause.Bianca beamed. I always knew that the two of you would find common ground in something.Yes, we have discovered that we think alike in one small area, Nathaniel agreed.Charlotte wanted to hit him.Indeed, Vergil muttered.",
  "id" : 24736
}, {
  "text" : "All the same, we should get to bed,” whispered Hermione. “It wouldn’t do to oversleep tomorrow.”“No,” agreed Ron. “A brutal triple murder by the bridegroom’s mother might put a bit of a damper on the wedding.",
  "id" : 24737
}, {
  "text" : "All the same, writing honestly is very difficult. The more I try to be honest, the farther my words sink into darkness.",
  "id" : 24738
}, {
  "text" : "All the same,' said the Scarecrow,'I shall ask for brains instead of a heart; for a fool would not know what to do with a heart if he had one.''I shall take the heart,' returned the Tin Woodman,'for brains do not make one happy, and happiness is the best thing in the world.",
  "id" : 24739
}, {
  "text" : "All the sanguine guesswork of youth is there, and the silliness; all the novelty of being alive and impressed by the urgency of tremendous trivialities.",
  "id" : 24740
}, {
  "text" : "All the scholastic scaffolding falls  as a ruined edifice  before a single word: faith.",
  "id" : 24741
}, {
  "text" : "All the season pale in comparison to the excitement and freedom of summer.It's the one time of the year when I can cut loose and feel like a kid again.Before the responsibilities,before the soul crushing pressure of trying to figure out my future.I can forget my crappy job;I can forget about my even crappier love life.Summer is my superpower.",
  "id" : 24742
}, {
  "text" : "All the secrets of the world worth knowing are hiding in plain sight.",
  "id" : 24743
}, {
  "text" : "All the seeming coincidences .... were actually God catching me in his arms.",
  "id" : 24744
}, {
  "text" : "All the seven deadly sins are man's true nature. To be greedy. To be hateful. To have lust. Of course, you have to control them, but if you're made to feel guilty for being human, then you're going to be trapped in a never-ending sin-and-repent cycle that you can't escape from.",
  "id" : 24745
}, {
  "text" : "All the skills from DBT glom together, a mass of acronyms without any meaning. I pull out the DBT books and paw through the pages. Something has to help. Then I find these words: 'The lives of suicidal, borderline individuals are unbearable as they currently being lived.",
  "id" : 24746
}, {
  "text" : "All the so-called secrets of success will not work unless you do.",
  "id" : 24747
}, {
  "text" : "All the so-called philosophical notion of “love without attachment” or “detached love” are biologically non-existent on this planet. We humans are biologically designed through millions of years of evolution to grow attachment. Love cannot survive without attachment.",
  "id" : 24748
}, {
  "text" : "All the so-called “secrets of success” will not work unless you do.",
  "id" : 24749
}, {
  "text" : "All the social ills thatlaw presumes to correct exist because people are not free tolearn and grow.",
  "id" : 24750
}, {
  "text" : "All the sorrows of life are bearable if only we can convert them into a story.",
  "id" : 24751
}, {
  "text" : "All the soul cares about is experiencing every variety of pain this world can offer. Souls are so greedy for pain they don't care whether the body is natural or man-made. In a natural body it can feel the pain. In a fabricated one it observes the effects.",
  "id" : 24752
}, {
  "text" : "All the sounds of man, the bleating of sheep, the cries of birds, the hum of insects, the stir that makes the background of our lives - all that was over.",
  "id" : 24753
}, {
  "text" : "All the speed he took, all the turns he'd taken and the corners he'd cut in Night City, and still he'd see the matrix in his sleep, bright lattices of logic unfolding across that colorless void...",
  "id" : 24754
}, {
  "text" : "All the stars are a riot of flowers.",
  "id" : 24755
}, {
  "text" : "All the stars in the sky cannot worth as much as yours only because it belongs to you.",
  "id" : 24756
}, {
  "text" : "All the stars stay hidden behind the daylight.",
  "id" : 24757
}, {
  "text" : "All the statistics about how many jobs you’ll have over your lifetime… (15-20) and how many companies you’ll work for… while true, completely miss the point! From now on, treat those numbers as red herrings — crucial only to HR directors, leaders and companies who are stuck in the past. The Rule of Disruptive Personal Transformation: Every year, you will experience about 100 significant transformative moments. Most will be thrust upon you by the disruptive churn of our times.Driven, focused people know which 3—5 to seize each year\tas crucial to their future.",
  "id" : 24758
}, {
  "text" : "All the statistics in the world can't measure the warmth of a smile.",
  "id" : 24759
}, {
  "text" : "All the stories I would like to write persecute me. When I am in my chamber, it seems as if they are all around me, like little devils, and while one tugs at my ear, another tweaks my nose, and each says to me, 'Sir, write me, I am beautiful.",
  "id" : 24760
}, {
  "text" : "All the stories and poems and letters and oracles and wisdom verses of God's Word, like individual instruments in a great orchestra, serve THE WHOLE story.",
  "id" : 24761
}, {
  "text" : "All the stories give unique inspiration.",
  "id" : 24762
}, {
  "text" : "All the stories live in our bodies, he thinks. Every last one.",
  "id" : 24763
}, {
  "text" : "All the strangest things are true.",
  "id" : 24764
}, {
  "text" : "All the strength and force of man comes from his faith in things unseen. He who believes is strong he who doubts is weak. Strong convictions precede great actions.",
  "id" : 24765
}, {
  "text" : "All the stress and misery of life comes from fear of loss. Remember that you can never lose anything without gaining something. To avoid misery, concentrate on what you will gain.",
  "id" : 24766
}, {
  "text" : "All the studies and all the research in the field of criminology affirm that prison education is the least expensive and most effective solution to overcrowding and strain on the budget caused by recevidism.",
  "id" : 24767
}, {
  "text" : "All the stuff our fathers took for granted as long as you worked hard, the great safety net and the fair wage and the gold watch at the end of it all? That's all gone around here, my friend.",
  "id" : 24768
}, {
  "text" : "All the stuff you can’t wait to get away from, until it’s not there anymore, and then you miss it like crazy.",
  "id" : 24769
}, {
  "text" : "All the subjects of the world can be included in the kashays of anger-pride-deceit-greed. Anger and deceit are the ‘protectors’. They have indeed originated from greed. A proud person will have greed for self-validation and recognition from others. And deceit protects it.",
  "id" : 24770
}, {
  "text" : "All the successful personalities had one common element, they all liked reading books.",
  "id" : 24771
}, {
  "text" : "All the sudden high-impact stress can really take a toll on your body. So if you still want to be active and get in a good workout, go to a yoga class or pilates class, or get in some strength and conditioning.",
  "id" : 24772
}, {
  "text" : "All the sugar was in the bottom of the cup.",
  "id" : 24773
}, {
  "text" : "All the supernatural yarns need a realist explanation and a supernatural one.",
  "id" : 24774
}, {
  "text" : "All the systems which explain so precisely why the world is as it is and why it can never be otherwise, have always called forth in me the same kind of uneasiness one has when face to face with the regulations displayed under the glaring lights of a prison cell. Even if one had been born in prison and had never seen the stars or seas or woods, one would instinctively know of timeless freedom in unlimited space.My evil star, however, had fated me to be born in times when only the sharply demarcated and precisely calculable where in fashion.... Of course, I am on the Right, on the Left, in the Centre; I descend from the monkey; I believe only what I see; the universe is going to explode at this or that speed - we hear such remarks after the first words we exchange, from people whom we would not have expected to introduce themselves as idiots. If one is unfortunate enough to meet them again in five years, everything is different except their authoritative and mostly brutal assuredness. Now they wear a different badge in their buttonhole; and the universe now shrinks at such a speed that your hair stands on end.",
  "id" : 24775
}, {
  "text" : "All the tales of miracles, with which the Old and New Testament are filled, are fit only for impostors to preach and fools to believe.",
  "id" : 24776
}, {
  "text" : "All the talking in the world couldn't even prove you and the other person both saw the same color red.",
  "id" : 24777
}, {
  "text" : "All the teaching I had ever received had failed to make me apply such intelligence as I was possessed of, directly and vividly: there had never been any sunshine, as regards language, in the earlier grey days of learning, for the sky had always pelted with gerunds and optatives.",
  "id" : 24778
}, {
  "text" : "All the tears in the world can't bring back the dead or wash away your fears and grief. I want you to put up your chin and tell yourself you are strong. And if you begin to weaken, hold on to me. That's what I am here for.",
  "id" : 24779
}, {
  "text" : "All the tears shed in the world, where do they go? she wondered. If one could capture all of them, they could water the parched, drought-stricken fields in Gopal's village and beyond. Then perhaps these tears would have value and all this grief would have some meaning. Otherwise, it was all a waste, just an endless cycle of birth and death; of love and loss",
  "id" : 24780
}, {
  "text" : "All the tears which we creatures shed for Him are not tears as many think but pearls....",
  "id" : 24781
}, {
  "text" : "All the terrorism in the world that fester in the name of religion, are in fact not religious in nature, rather they are socio-political. Their roots are not religion, but socio-political condition. Religion is only used as a divine tool of authoritative justification in the search of absolution.",
  "id" : 24782
}, {
  "text" : "All the things I love is what my business is all about.",
  "id" : 24783
}, {
  "text" : "All the things I really like to do are either immoral  illegal or fattening.",
  "id" : 24784
}, {
  "text" : "All the things I really like to do are either immoral  illegal or fattening.",
  "id" : 24785
}, {
  "text" : "All the things I've ever wanted to say suddenly I've been bold enough to say them on Social Media.",
  "id" : 24786
}, {
  "text" : "All the things I’ve done to my body, I’ve done out of love.",
  "id" : 24787
}, {
  "text" : "All the things of the wild have their proper uses. Only misuse makes them evil.",
  "id" : 24788
}, {
  "text" : "All the things one has forgotten scream for help in dreams.",
  "id" : 24789
}, {
  "text" : "All the things people carry in their hearts, love, hatred, fears, and they had to be shared with a friend or a loved one, because when we do not share them, sometime, all the things love, anger, hatred, fears ends up coming out of us mixed-up. We just become a shell with nothing inwards us, an empty soul with nothing in it, that is as bad as dying.",
  "id" : 24790
}, {
  "text" : "All the things that are part of your heritage make you British - that makes this country what it is. It's part of your history. And here, unlike America, it's still living history.",
  "id" : 24791
}, {
  "text" : "All the things that are worth doing, take time.",
  "id" : 24792
}, {
  "text" : "All the things that made us basically nasty, rapacious, competitive as a species are not necessarily hard-coded into whatever passes for the DNA of artificial intelligence.",
  "id" : 24793
}, {
  "text" : "All the things that people do in order to show that they don't need anybody... meanwhile, all they really want to do is say, Please keep me. We all want to be kept. The problem is we are too afraid to let anyone know about it. What are these fragile things in our hearts that have so much fear of being broken?",
  "id" : 24794
}, {
  "text" : "All the things that you said when you thought I wasn't there,I just tell them to my corner, 'cause no one else would care.That way, when I'm with you, I can keep a cheerful face,But for the moment, I really just need some space.",
  "id" : 24795
}, {
  "text" : "All the thoughts that drive you are created in a spaceless and timeless medium. Connect to your innerself now!",
  "id" : 24796
}, {
  "text" : "All the thoughts/images in our minds, and all the emotions connected with our thoughts will sooner or later manifest as our reality.",
  "id" : 24797
}, {
  "text" : "All the three monotheist religions (Jewish, Christianity and Islam)claims that their God (Yahweh, God and Allah) created humans in a similar way: this indicates that creationist have not yet established the creator.",
  "id" : 24798
}, {
  "text" : "All the time I think I can never love you more than I already do. And then you do something or say something, and I love you more than ever. Like just now. Like now. How is it possible? Can you love someone more and more and at the same time, all the time, love them as much as it's possible to love someone?",
  "id" : 24799
}, {
  "text" : "All the time I'm not writing I feel like a criminal. It's horrible to feel felonious every second of the day. It's much more relaxing to actually write.",
  "id" : 24800
} ]