[ {
  "text" : "A writer's pen depreciates with every word that it writes. Whereas she appreciates with every word that she writes.",
  "id" : 18201
}, {
  "text" : "A writer's problem does not change. He himself changes and the world he lives in changes but his problem remains the same. It is always how to write truly and, having found what is true, to project it in such a way that it becomes a part of the experience of the person who reads it.",
  "id" : 18202
}, {
  "text" : "A writer's role was never just to tell stories, but to create a world to encompass and share with others.",
  "id" : 18203
}, {
  "text" : "A writer's style should be direct and personal, his imagery rich and earthy, and his words simple and vigorous. The greatest writers have the gift of brilliant brevity, are hard workers, diligent scholars and competent stylists.",
  "id" : 18204
}, {
  "text" : "A writer's thoughts can act as an Aladdin's lamp, which can enlighten and open the mind of a reader, by showing opportunities and beauties of life.",
  "id" : 18205
}, {
  "text" : "A writer's tragedy: to know all the words and nothing else.",
  "id" : 18206
}, {
  "text" : "A writer's work is never done, unless he or she has no readers.",
  "id" : 18207
}, {
  "text" : "A writer's working hours are his waking hours. He is working as long as he is conscious and frequently when he isn't.",
  "id" : 18208
}, {
  "text" : "A writer, I think, is someone who pays attention to the w",
  "id" : 18209
}, {
  "text" : "A writer, I think, is someone who pays attention to the world., Frankfurt Book Fair, October 12, 2003]",
  "id" : 18210
}, {
  "text" : "A writer, like a sheriff, is the embodiment of a group of people and without their support both are in a tight spot.",
  "id" : 18211
}, {
  "text" : "A writer’s amulets include explication, free association, parallelism, antithesis, and epiphany to create a silhouette of that which heretofore did not exist and now speaks with an autonomous, ghostly reverberation.",
  "id" : 18212
}, {
  "text" : "A writer’s brain is full of little gifts, like a piñata at a birthday party. It’s also full of demons, like a piñata at a birthday party in a mental hospital. The truth is, it’s demons that keep a tortured writer’s spirit alive, not Tootsie Rolls. Sure they’ll give you a tiny burst of energy, but they won’t do squat for your writing. So treat your demons with the respect they deserve, and with enough prescriptions to keep you wearing pants.",
  "id" : 18213
}, {
  "text" : "A writer’s brain is like a magician’s hat. If you’re going to get anything out of it, you have to put something in it first",
  "id" : 18214
}, {
  "text" : "A writer’s breakthrough is a breakdown with a smile.",
  "id" : 18215
}, {
  "text" : "A writer’s life is half ambition and half anxiety, and there has to be both. It is no good writing a novel and feeling fine, and it is no good writing a whole novel feeling miserable. It has to be both, that mixture of anxiety and ambition, and you get that with every novel, but more so when you write about these epics of human suffering. I felt that just as much when I wrote about the Gulag. Every writer knows what that is. The process goes… you have to think: ‘This novel I am writing is no good.’ Then you have to think: ‘All my novels are no good.’ And then, when you reach that point, you can begin.",
  "id" : 18216
}, {
  "text" : "A writer’s primary goal is to make sense. The bookstore’s is to make cents.",
  "id" : 18217
}, {
  "text" : "A writer’s promise is like a tiger’s smile",
  "id" : 18218
}, {
  "text" : "A writer’s tools are desperation, humiliation, loneliness, love, affection, heartache, happiness, glee, defeat, victory, setbacks, and a desire for personal redemption. People with the experience to know of such things relate that in order to write one must suffer an alleyway of anguish, and experience an array of physical and emotional pain. More than anything else, emotional growth, and writing are each reflective of the immeasurable gain accomplished through studious reflection.",
  "id" : 18219
}, {
  "text" : "A writer’s uniqueness glows and transforms the heart and the soul of a reader.",
  "id" : 18220
}, {
  "text" : "A writing cook and a cooking writer must be bold at the desk as well as the stove.",
  "id" : 18221
}, {
  "text" : "A writing day is like any other day. Except I live in my pajamas, I forget to eat, and I suddenly look up, wondering when day turned into night.",
  "id" : 18222
}, {
  "text" : "A writing may be lost",
  "id" : 18223
}, {
  "text" : "A written constitution guides and directs the application of law in a way utterly unlike oral guidance. It reminds us that the certainty and consistency of legal application is essential.",
  "id" : 18224
}, {
  "text" : "A written constitution is needed to protect values AGAINST prevailing wisdom.",
  "id" : 18225
}, {
  "text" : "A written man is more porous and accessible than a live one.",
  "id" : 18226
}, {
  "text" : "A written word is the choicest of relics. It is something at once more intimate with us and more universal than any other work of art. It is the work of art nearest to life itself. It may be translated into every language, and not only be read but actually breathed from all human lips; -- not be represented on canvas or in marble only, but be carved out of the breath of life itself.",
  "id" : 18227
}, {
  "text" : "A wrong choice thwarts God’s original intention",
  "id" : 18228
}, {
  "text" : "A wrong is unredressed when retribution overtakes its redresser. It is equally unredressed when the avenger fails to make himself felt as such to him who has done the wrong.",
  "id" : 18229
}, {
  "text" : "A wrong mind-set is like bad soil that restricts a plant’s growth. Similarly, limiting beliefs about ‘what we deserve’ hinder our growth. They stop us from being abundant in every area of our life.",
  "id" : 18230
}, {
  "text" : "A wrong path may take you to the right wisdom!",
  "id" : 18231
}, {
  "text" : "A wrong was just righted. Take care of my best friend.",
  "id" : 18232
}, {
  "text" : "A year after winning the Oscar, almost to the day, I was directing a dog food commercial.",
  "id" : 18233
}, {
  "text" : "A year ago I came here without a nickle in my pocket, now, I've got a nickle in my pocket.",
  "id" : 18234
}, {
  "text" : "A year ago I had a back injury and followed a good nutrition program to help speed up my recovery. I focused on exercise and staying healthy in order to get back out on the ice.",
  "id" : 18235
}, {
  "text" : "A year ago I was being kept in this cell and I didn't want to kill anyone, not even the people who held me prisoner. I just wanted to escape, just wanted freedom. And now I have that; I have my freedom.",
  "id" : 18236
}, {
  "text" : "A year ago I would’ve been taken in by his chivalry, but now I knew what laid behind the façade: a frog waiting to bite me where it hurt the most given half the chance.",
  "id" : 18237
}, {
  "text" : "A year ago he had been in America. Two years ago he had been straight. Tonight he was underground, with the remains of the bogey man, lit by the torches of the children who had killed him.",
  "id" : 18238
}, {
  "text" : "A year ago on my twenty-third birthday, I rebuffed the advances of a beautiful young woman whom I did not love. Alas, she turned out to be a sorceress. She repaid me by casting a spell that forces every female I touch to fall into a frenzy of lust. His mouth twisted bitterly. Thus she robbed me of one of mankind's greatest gifts - the ability to seek and find true love.",
  "id" : 18239
}, {
  "text" : "A year ago, I was at a dinner in Amsterdam when the question came up of whether each of us loved his or her country. The German shuddered, the Dutch were equivocal, the Brit said he was comfortable with Britain, the expatriate American said no. And I said yes. Driving across the arid lands, the red lands, I wondered what it was I loved. the places, the sagebrush basins, the rivers digging themselves deep canyons through arid lands, the incomparable cloud formations of summer monsoons, the way the underside of clouds turns the same blue as the underside of a great blue heron's wings when the storm is about to break.Beyond that, for anything you can say about the United States, you can also say the opposite: we're rootless except we're also the Hopi, who haven't moved in several centuries; we're violent except we're also the Franciscans nonviolently resisting nucelar weapons out here; we're consumers except the West is studded with visionary environmentalists...and the landscape of the West seems like the stage on which such dramas are played out, a space without boundaries, in which anything can be realized, a moral ground, out here where your shadow can stretch hundreds of feet just before sunset, where you loom large, and lonely.",
  "id" : 18240
}, {
  "text" : "A year ago, she'd have opened her arms to him and bonded with him before falling in love. A year ago she'd been so secure in who she was an her place in the world, that she'd have known that the love would eventually come with the mating -that nature would work itself out. A year ago, she'd been stupid and naive.",
  "id" : 18241
}, {
  "text" : "A year ago, you fell into my arms and I felt some crazy connection to you. I'm sure as hell not good enough for you, and I'm sure as hell not making any promises, but I'm damn sure you were worth waiting for.",
  "id" : 18242
}, {
  "text" : "A year ago,' I said, 'you wouldn’t have asked this of me.''A year ago,' he answered, 'you wouldn’t have hesitated to drink.' I crossed to the desk and tossed it down.",
  "id" : 18243
}, {
  "text" : "A year earlier my parents had moved us out of the city to a split-level on Long Island, their idea of the American dream, which meant it as now an hour-and-a-half commute via the 7:06 Hicksville to Penn Station every morning. (Dark City Lights)",
  "id" : 18244
}, {
  "text" : "A year from now you may wish you had started today.",
  "id" : 18245
}, {
  "text" : "A year from now, you're gonna weigh more or less than what you do right now.",
  "id" : 18246
}, {
  "text" : "A year from today, it will be Good if your life is positively different, but GREAT if your life has made a positive difference on others",
  "id" : 18247
}, {
  "text" : "A year here and he still dreamed of cyberspace, hope fading nightly. All the speed he took, all the turns he'd taken and the corners he cut in Night City, and he'd still see the matrix in his dreams, bright lattices of logic unfolding across that colourless void... The Sprawl was a long, strange way home now over the Pacific, and he was no Console Man, no cyberspace cowboy. Just another hustler, trying to make it through. But the dreams came on in the Japanese night like livewire voodoo, and he'd cry for it, cry in his sleep, and wake alone in the dark, curled in his capsule in some coffin hotel, hands clawed into the bedslab, temper foam bunched between his fingers, trying to reach the console that wasn't there.",
  "id" : 18248
}, {
  "text" : "A year indoors is a journey along a paper calendar; a year in outer nature is the accomplishment of a tremendous ritual. To share in it, one must have a knowledge of the pilgrimages of the sun, and something of the natural sense of him and feeling for him which made even the most primitive people mark the summer limits of his advance and the last December ebb of his decline. All those Autumn weeks I have watched the great disk going south along the horizon of moorlands beyond the marsh, now sinking behind this field, now behind this leafless tree, now behind this sedgy hillock dappled with thin snow. We lose a great deal, I think, when we lose this sense and feeling for the sun. When all has been said, the adventure of the sun is the great natural drama by which we live, and not to have joy and awe of it, not to share in it, isw to close a dull door on nature’s sustaining and poetic spirit.",
  "id" : 18249
}, {
  "text" : "A year jammed full of adventure and misadventure, strides forward and many steps backward, another year in my topsy-turvy, Jekyll-and-Hyde existence.",
  "id" : 18250
}, {
  "text" : "A year of contentment is worth more than ten of prosperity.",
  "id" : 18251
}, {
  "text" : "A year of ending and beginning, a year of loss and finding...and all of you were with me through the storm. I drink your health, your wealth, your fortune for long years to come, and I hope for many more days in which we can gather like this.",
  "id" : 18252
}, {
  "text" : "A year of life spent with someone you love feels like a lifetime. Someone destroys that love it feels like a lifetime is gone. Why do people want to take lifetimes away?",
  "id" : 18253
}, {
  "text" : "A year or so ago I went through all the people in my life and asked myself: does this person inspire me, genuinely love me and support me unconditionally? I wanted nothing but positive influences in my life.",
  "id" : 18254
}, {
  "text" : "A year spent in artificial intelligence is enough to make one believe in God.",
  "id" : 18255
}, {
  "text" : "A yesterday missed can never be found even in a fine tomorrow.",
  "id" : 18256
}, {
  "text" : "A yet women -good women- frightened me because they eventually wanted your soul, and what was left of mine, I wanted to keep. Basically I craved prostitutes, base women, because they were deadly and hard and made no personal demands. Nothing was lost when they left. Yet at the same time I yearned for a gentle, good woman, despite the overwhelming price.",
  "id" : 18257
}, {
  "text" : "A yogi is much more disciplined in his speech. Yogic tradition has it that speech must pass before three barriers prior to being uttered aloud. These barriers come in the form of three questions: Is it kind? Is it true? Is it necessary? (112-113)",
  "id" : 18258
}, {
  "text" : "A yogi realizes the divinity in him and the divinity that is present in this world. In his own heartbeat and his own regular breath he feels the flow of all the seasons and the throbbing touch of universal life.",
  "id" : 18259
}, {
  "text" : "A young body, a young heart, and endless courage. That last part is the most important. Don’t let anyone tell you any differently. Why do you think we used to send so many kids your age off to war?",
  "id" : 18260
}, {
  "text" : "A young bride is like a plucked flower but a guilty wife is like a flower that had been walked over.",
  "id" : 18261
}, {
  "text" : "A young child is a leader to an elderly person once his purpose has a faithful, sincere and trustworthy influence on people. Leadership is not restricted to position and age; it is self-made and influencial. Everyone has this self-leadership quality.",
  "id" : 18262
}, {
  "text" : "A young dog's faith is absolute... Dogs are notorious for hope. Dogs believe that this morning, this very morning, may begin a day of fascination, easily grander than any day in the past.",
  "id" : 18263
}, {
  "text" : "A young girl needs to spread her wings, but a young woman needs roots.",
  "id" : 18264
}, {
  "text" : "A young girl reached out to me to be her mentor one day, which I didn't really know anything about. What I did remember was what it was to be alone as an African-American dancer in the ballet world and wanting to connect with someone who looks like me.",
  "id" : 18265
}, {
  "text" : "A young gratuitous smile; trust and distrust;Promiscuities of bed and board and road; The one assured treasureA life, in recollection, truly possessed.",
  "id" : 18266
}, {
  "text" : "A young hero is the world's greatest attraction.",
  "id" : 18267
}, {
  "text" : "A young homosexual friend recently said, It's no secret that you, that one, has such-and-such color hair, is yea high, weighs thus and so, and so on, but when you keep one part of yourself secret, that becomes the most important part of you.And that is true, I think; it may be the most important truth of all.",
  "id" : 18268
}, {
  "text" : "A young imagination is bold, likes to make bigger leaps. It likes to, well, imagine that the dustbuster is a dinosaur; that the computer mouse is a hotrod; that the box is a cave; that the rawhide is a torch... or a baton... or something.",
  "id" : 18269
}, {
  "text" : "A young man can work at excessive speed with no ill effects, but youth is unfortunately not a permanent condition of life.",
  "id" : 18270
}, {
  "text" : "A young man held a young woman in his arms, her head leaned to one side, her eyes empty and still. He was shadowed, but I saw that the figure was kissing the girl's neck. No that wasn't it. As I moved closer I saw what it was. She was unmoving, a statue, while he sucked on her bleeding neck. I was cold with fear, yet I moved closer ... mesmerised",
  "id" : 18271
}, {
  "text" : "A young man is afraid of his demon and pulls his hand over the demon's mouth sometimes and speaks for him.",
  "id" : 18272
}, {
  "text" : "A young man is the perfect soldier. He has great potential for aggression and a limited critical capacity - or none at all - with which to analyze it and judge how to channel it.",
  "id" : 18273
}, {
  "text" : "A young man is the perfect soldier. He has great potential for aggression and a limited critical capacity—or none at all—with which to analyze it and judge how to channel it. Throughout history societies have found ways of using this store of aggression, turning their adolescents into soldiers, cannon fodder with which to conquer their neighbors or defend themselves against their aggressors.",
  "id" : 18274
}, {
  "text" : "A young man married is a man that's marred.",
  "id" : 18275
}, {
  "text" : "A young man was sitting at home when a terrible rainstorm began. Within hours, the man’s house began to flood, and someone came to his door offering a ride to higher ground. The man declined, saying, 'God will take care of me.' A few hours later, as the waters engulfed the first floor of the man’s home, a boat passed by, and the captain offered to take the man to safety. The man declined, saying, 'God will take care of me.' A few hours after that, as the man waited on his roof—his entire home flooded—a helicopter flew by, and the pilot offered transportation to dry land. Again the man declined, telling the pilot that God would care for him. Soon thereafter, the waters overcame the man, and as he stood before God in heaven, he protested his fate: 'You promised that you’d help me so long as I was faithful.' God replied, 'I sent you a car, a boat, and a helicopter. Your death is your own fault.' God helps those who help themselves.",
  "id" : 18276
}, {
  "text" : "A young man who doesn't have the foresight to seek out the girl he wants to be with and actively pursue her, doesn't deserve her.",
  "id" : 18277
}, {
  "text" : "A young man who wishes to remain a sound atheist cannot be too careful of his reading.",
  "id" : 18278
}, {
  "text" : "A young mark twain on the make: I can't turn in inkstand into Aladdin's lamp.",
  "id" : 18279
}, {
  "text" : "A young musician plays scales in his room and only bores his family. A beginning writer, on the other hand, sometimes has the misfortune of getting into print.",
  "id" : 18280
}, {
  "text" : "A young nurse, someone new whom he didn't recognise, came up to Henry and patted him on the arm. Are you a friend or a family member? She whispered the question in his ear, trying not to disturb Sheldon. The question hung there like a beautiful chord, ringing in the air. Henry was Chinese, Sheldon obviously wasn't. They looked nothing alike. Nothing at all. I'm distant family, Henry said.",
  "id" : 18281
}, {
  "text" : "A young outcast will often feel that there is something wrong with himself, but as he gets older, grows more confident in who he is, he will adapt, he will begin to feel that there is something wrong with everyone else.",
  "id" : 18282
}, {
  "text" : "A young woman asked the great preacher Charles Spurgeon if it was possible to reconcile God’s sovereignty and man’s responsibility. “Young woman,” said he. “You don’t reconcile friends",
  "id" : 18283
}, {
  "text" : "A young woman faces the decision of whether to marry a certain man whom she loves but who has deeply rooted, traditional ideas concerning marriage, family life, and the roles of men and women in each. A sober assessment of her future tell the woman that each of the two alternatives offers real but contrasting goods. One life offers the possibility of a greater degree of personal independence, the chance to pursue a career, perhaps more risk and adventure, while the other offers the rewards of parenting, stability, and a life together with a man whom, after all, she is in love with. In order to choose in a self-determined mode the woman must realize that the decision she faces involves more than the choice between two particular actions; it is also a choice between two distinct identities. In posing the questions Who am I? Which of the two lives is really me? she asks herself not a factual question about her identity but a fundamental practical question about the relative values of distinct and incommensurable goods. The point I take to be implicit in Tugendhat's (and Fichte's) view of the practical subject is that it would be mistaken to suppose that the woman had at her disposal an already established hierarchy of values that she must simply consult in order to decide whether to marry. Rather, her decision, if self-determined, must proceed from a ranking of values that emerges only in the process of reflecting upon the kind of person she wants to be.",
  "id" : 18284
}, {
  "text" : "A young woman forced to keep drunks supplied with beer and siblings with cleanunderwear—instead of being allowed to pursue something higher —stores up greatreserves of vitality, a vitality never dreamed of by university students yawning over theirbooks. (...) The difference between the universitygraduate and the autodidact lies not so much in the extent of knowledge as in theextent of vitality and self-confidence. The elan with which Tereza flung herself into hernew Prague existence was both frenzied and precarious. She seemed to be expectingsomeone to come up to her any day and say, What are you doing here? Go back whereyou belong!",
  "id" : 18285
}, {
  "text" : "A young woman stood before the railing, speaking to the reception clerk. Her slender body seemed out of all scale in relation to a normal human body; its lines were so long, so fragile, so exaggerated that she looked like a stylized drawing of a woman and made the correct proportions of a normal being appear heavy and awkward beside her. She wore a plain gray suit; the contrast between its tailored severity and her appearance was deliberately exorbitant—and strangely elegant.She let the finger tips of one hand rest on the railing, a narrow hand ending the straight imperious line of her arm. She had gray eyes that were not ovals, but two long, rectangular cuts edged by parallel lines of lashes; she had an air of cold serenity and an exquisitely vicious mouth. Her face, her pale gold hair, her suit seemed to have no color, but only a hint, just on the verge of the reality of color, making the full reality seem vulgar. Keating stood still, because he understood for the first time what it was that artists spoke about when they spoke of beauty.",
  "id" : 18286
}, {
  "text" : "A young woman, newly wed, may find herself in the delightful position of wanting to do nothing without the company of her darling husband. She may indeed discover that she spends all her waking hours with her fellow to the exclusion of every other friend or family member. This is understandable, but wholly unacceptable, to society.",
  "id" : 18287
}, {
  "text" : "A young writer is easily tempted by the allusive and ethereal and ironic and reflective, but the declarative is at the bottom of most good writing.",
  "id" : 18288
}, {
  "text" : "A young, beautiful mayor’s with high-powered plans for the city of Compton must put them aside to become a sleuth to solve the assassination of her husband, the mayor.",
  "id" : 18289
}, {
  "text" : "A younger writer, David Leavitt, would later say he envied White for having “such a representative life”. And it’s true: the zeitgeist blew through White more easily than it did through most people.",
  "id" : 18290
}, {
  "text" : "A youth is susceptible to the influence of idealist notions. As a person ages, they notice a gap between their expectations and reality and they grow more pessimistic about the world and their ability to live up to the lofty notions that inspired a younger self.",
  "id" : 18291
}, {
  "text" : "A youth is to be regarded with respect. How do we know that his future will not be equal to our present?",
  "id" : 18292
}, {
  "text" : "A youth with his first cigar makes himself sick  a youth with his first girl makes everybody sick.",
  "id" : 18293
}, {
  "text" : "A youth, when at home, should be filial and, abroad, respectful to his elders. He should be earnest and truthful. He should overflow in love to all and cultivate the friendship of the good. When he has time and opportunity, after the performance of these things, he should employ them in polite studies.",
  "id" : 18294
}, {
  "text" : "A yummy mummy is a dedicated and loving mom who embodies a healthy lifestyle while retaining a sense of the person she was before having kids.",
  "id" : 18295
}, {
  "text" : "A zebra does not change its spots.",
  "id" : 18296
}, {
  "text" : "A zero-gravity flight is a first step toward space travel.",
  "id" : 18297
}, {
  "text" : "A zing travels up my arm from the contact. My nostrils flare, and I catch a whiff of her female scent. She may not wear perfume, but there’s a bewitching essence to her that ensnares my senses.",
  "id" : 18298
}, {
  "text" : "A zombie amusement park sounds like fun, but the health code violations alone are enough to turn your stomach.",
  "id" : 18299
}, {
  "text" : "A zoo is a good place to make a spectacle of yourself, as the people around you have creepier, more photogenic things to look at.",
  "id" : 18300
} ]