[ {
  "text" : "Any male who uses brutality on a weaker female who has no chance of defense is a coward.",
  "id" : 33901
}, {
  "text" : "Any man can grow a moustache and a beard! And this does not make him a man! What it takes to be a man is to help a needy person, stand up for the innocent, and lead one's life in the most courteous, dignified and sophisticated way possible to a man.",
  "id" : 33902
}, {
  "text" : "Any man can make mistakes  but only an idiot persists in his error.",
  "id" : 33903
}, {
  "text" : "Any man can seek revenge  it takes a king or prince to grant a pardon.",
  "id" : 33904
}, {
  "text" : "Any man can shoot a gun  and with practice he can draw fast and shoot accurately  but that makes no difference. What counts is how you stand up when somebody is shooting back at you.",
  "id" : 33905
}, {
  "text" : "Any man can work when every stroke of his hands brings down the fruit rattling from the tree ... but to labor in season and out of season  under every discouragement... that requires a heroism which is transcendent.",
  "id" : 33906
}, {
  "text" : "Any man could, if he were so inclined, be the sculptor of his own brain.",
  "id" : 33907
}, {
  "text" : "Any man filled with empathy is capable of gaining valuable insights on the human condition through the suffering of others. You do not need to suffer to know suffering, but you need empathy first to identify and feel the suffering of others around you.",
  "id" : 33908
}, {
  "text" : "Any man living in complete luxury and security who chooses to write a play or a novel which causes a flutter and exchange of compliments in Chelsea and Chiswick and a faint thrill in Streatham and Surbiton, is described as daring, though nobody on earth knows what danger it is that he dares. I speak, of course, of terrestrial dangers; or the only sort of dangers he believes in. To be extravagantly flattered by everybody he considers enlightened, and rather feebly rebuked by everybody he considers dated and dead, does not seem so appalling a peril that a man should be stared at as a heroic warrior and militant martyr because he has had the strength to endure it.",
  "id" : 33909
}, {
  "text" : "Any man may be in good spirits and good temper when he's well dressed. There ain't much credit in that.",
  "id" : 33910
}, {
  "text" : "Any man may make a mistake  none but a fool will stick to it. Second thoughts are best as the proverb says.",
  "id" : 33911
}, {
  "text" : "Any man of reasonable intelligence can make money if that's what he wants. Mostly it's women or clothes or admiration he really wants and they deflect him.",
  "id" : 33912
}, {
  "text" : "Any man that hits a woman no matter the circumstances, he’s no man”.",
  "id" : 33913
}, {
  "text" : "Any man that puts other family first before his own immediate family is sure heading for a future disaster because",
  "id" : 33914
}, {
  "text" : "Any man who bears the ability of a polymath shall not be interfered by specialty, he needs discipline to manage his behaviors and nurture his creativity.",
  "id" : 33915
}, {
  "text" : "Any man who behaves arrogantly with what little he knows, or claims to know all, only reveals to all that he really knows nothing. Real greatness does not reside inside those who feel large. The truly wise are meek.",
  "id" : 33916
}, {
  "text" : "Any man who criticizes my suicide and passes judgment on me with an expression of superiority, declaring (without offering the least help) that I should have gone on living my full complement of days, is assuredly a prodigy among men quite capable of tranquilly urging the Emperor to open a fruit shop.",
  "id" : 33917
}, {
  "text" : "Any man who goes to a psychiatrist ought to have his head examined.",
  "id" : 33918
}, {
  "text" : "Any man who has $10,000 left when he dies is a failure.",
  "id" : 33919
}, {
  "text" : "Any man who has ever led an army, an expedition, or a group of Boy Scouts has sadism in his bones.",
  "id" : 33920
}, {
  "text" : "Any man who has ever tried to use political power for the common good has felt an awful sense of powerlessness.",
  "id" : 33921
}, {
  "text" : "Any man who has got himself set over others and don't have any responsibility to something bigger than him is a son of a bitch.",
  "id" : 33922
}, {
  "text" : "Any man who has had the job I've had and didn't have a sense of humor wouldn't still be here.",
  "id" : 33923
}, {
  "text" : "Any man who has had the job I've had and didn't have a sense of humor wouldn't still be here.",
  "id" : 33924
}, {
  "text" : "Any man who has had the job I've had and didn't have a sense of humor wouldn't still be here.",
  "id" : 33925
}, {
  "text" : "Any man who keeps working is not a failure. He may not be a great writer, but if he applies the old-fashioned virtues of hard, constant labor, he'll eventually make some kind of career for himself as writer.]",
  "id" : 33926
}, {
  "text" : "Any man who loves a woman as she deserves to be loved is a magician.",
  "id" : 33927
}, {
  "text" : "Any man who neglects his conscience is a dangerous animal.",
  "id" : 33928
}, {
  "text" : "Any man who puts a pair of gloves on deserves respect because lots wouldn't dream of it. To get in there and go one-on-one, you need your hand shaking afterwards. Many men wouldn't get involved.",
  "id" : 33929
}, {
  "text" : "Any man who reads too much and uses his own brain too little falls into lazy habits of thinking.",
  "id" : 33930
}, {
  "text" : "Any man who retreats into a cave which has only one opening deserves to die.",
  "id" : 33931
}, {
  "text" : "Any man who thinks he can be happy and prosperous by letting the government take care of him better take a closer look at the American Indian.",
  "id" : 33932
}, {
  "text" : "Any man whose errors take ten years to correct  is quite a man.",
  "id" : 33933
}, {
  "text" : "Any man whose errors take ten years to correct is quite a man.",
  "id" : 33934
}, {
  "text" : "Any man will admit if need be that his sight is not good  or that he cannot swim or shoots badly with a rifle  but to touch upon his sense of humour is to give him mortal affront.",
  "id" : 33935
}, {
  "text" : "Any man will usually get from other men just what he is expecting of them. If he is looking for friendship he will likely receive it. If his attitude is that of indifference  it will beget indifference. And if a man is looking for a fight  he will in all likelihood be accommodated in that.",
  "id" : 33936
}, {
  "text" : "Any man will usually get from other men what he is expecting from them. If he is looking for friendship  he will likely receive it. If his attitude is that of indifference  it will beget indifference. And if a man is looking for a fight  he will in all likelihood be accommodated in that.",
  "id" : 33937
}, {
  "text" : "Any man with a grain of sense knows that marriage is the only way, these days, to acquire a full-time maid who works twenty-five hours a day, with no time off and no pay except room and board. (p9)",
  "id" : 33938
}, {
  "text" : "Any man with money to make the purchase may become a dog's owner. But no man --spend he ever so much coin and food and tact in the effort-- may become a dog's Master without consent of the dog. Do you get the difference? And he whom a dog once unreservedly accepts as Master is forever that dog's God.",
  "id" : 33939
}, {
  "text" : "Any man worth his salt has by the time he is forty-five accumulated a crown of thorns  and the problem is to learn to wear it over one ear.",
  "id" : 33940
}, {
  "text" : "Any man's a fool who lets himself be a wage-earning slave, today.",
  "id" : 33941
}, {
  "text" : "Any man's death diminishes me  because I am involved in mankind  and therefore never send to know for whom the bell tolls  it tolls for thee.",
  "id" : 33942
}, {
  "text" : "Any man's death diminishes me, because I am involved in Mankind; And therefore never send to know for whom the bell tolls; it tolls for thee.",
  "id" : 33943
}, {
  "text" : "Any man's death diminishes me, because I am involved in mankind, and therefore never send to know for whom the bells tolls; it tolls for thee.",
  "id" : 33944
}, {
  "text" : "Any man's life can be seen as a series of engagements with his fathers, Including the surrogates provided by life and literature.",
  "id" : 33945
}, {
  "text" : "Any man's life will be filled with constant and unexpected encouragement if he makes up his mind to do his level best each day.",
  "id" : 33946
}, {
  "text" : "Any man's measure is determined by what he will do when he is faced with his own deep need. Not how high he may reach but how low he may kneel.",
  "id" : 33947
}, {
  "text" : "Any man, you'll soon learn, has an insurmountable need to blame someone else when he is made to look a fool.",
  "id" : 33948
}, {
  "text" : "Any man,” she muttered, “who wanted to marry into the Hathaway family after this should be shut away in an institution.” “Marriage is an institution,” he said reasonably, retrieving her gown from the floor.",
  "id" : 33949
}, {
  "text" : "Any marriage  happy or unhappy  is infinitely more interesting and significant than any romance  however passionate.",
  "id" : 33950
}, {
  "text" : "Any marriage can last forever, as long as both partners remain committed to their vows.",
  "id" : 33951
}, {
  "text" : "Any marriage is hard work. But what I always say is, Keep the fights clean and the sex dirty.",
  "id" : 33952
}, {
  "text" : "Any marriage that exists without a sound level of unconditional love, shouldn't be called a marriage in the first place.",
  "id" : 33953
}, {
  "text" : "Any married man should forget his mistakes - no use two people remembering the same thing.",
  "id" : 33954
}, {
  "text" : "Any master skill in practice is about comprehending myriad elements and fitting them together in inspired ways that satisfy the objective.",
  "id" : 33955
}, {
  "text" : "Any meaning of life derives from amiably accepting our anonymous role in the singular order of the universe. Such gracious reception of life’s turbulences stems from willingly capitulating to whatever fomented experiences life brings us without harboring a disconsolate degree of remorse or regret.",
  "id" : 33956
}, {
  "text" : "Any methodology for developing patience requires a multi-tiered approach.",
  "id" : 33957
}, {
  "text" : "Any mind that is capable of real sorrow is capable of good.",
  "id" : 33958
}, {
  "text" : "Any mind that lacks the spirit of gratitude knows nothing about the feeling of happiness.",
  "id" : 33959
}, {
  "text" : "Any mistake in life is likely to show its ill effect one day.",
  "id" : 33960
}, {
  "text" : "Any moment now, I thought, he was going to wake up. Any moment.",
  "id" : 33961
}, {
  "text" : "Any moment which is not captured is loss in events of time.",
  "id" : 33962
}, {
  "text" : "Any moment which is not captured is loss in the events of time.",
  "id" : 33963
}, {
  "text" : "Any moral ethic worth examining must be universal. That is if something is right or wrong for me, it must also be right or wrong for you. This is a system of ethics that applies universally to all individuals regardless of culture, nationality, race, sex, religion, sexual orientation, wealth, or any other distinguishing feature. Otherwise, we would have difficulty judging human action.",
  "id" : 33964
}, {
  "text" : "Any moral system that is detached from God, no matter how noble and sincerely held, will likewise fail.",
  "id" : 33965
}, {
  "text" : "Any nation that does not learn to place women on the same pedestal of respect and dignity as men, will never in a thousand years attain greatness.",
  "id" : 33966
}, {
  "text" : "Any nation that expects to be ignorant and free, Jefferson said, expects what never was and never will be. And if the gap between the educated and the uneducated in America continues to grow as it is in our time, as fast as or faster than the gap between the rich and the poor, the gap between the educated and the uneducated is going to be of greater consequence and the more serious threat to our way of life. We must not, by any means, misunderstand that.",
  "id" : 33967
}, {
  "text" : "Any nation that teaches and make there people look for miracles are making their people weak.",
  "id" : 33968
}, {
  "text" : "Any nation that teaches and makes it's people look for miracles is making it's people shallow.",
  "id" : 33969
}, {
  "text" : "Any nation that thinks more of its ease and comfort than its freedom will soon lose its freedom and the ironical thing about it is that it will lose its ease and comfort too.",
  "id" : 33970
}, {
  "text" : "Any nation that wishes to enjoy the fruits of development and civilization, must follow the golden rules of this scripture as a national policy and culture.",
  "id" : 33971
}, {
  "text" : "Any naturally self-aware self-defining entity capable of independent moral judgment is a human.”Eveningstar said, “Entities not yet self-aware, but who, in the natural and orderly course of events shall become so, fall into a special protected class, and must be cared for as babies, or medical patients, or suspended Compositions.”Rhadamanthus said, “Children below the age of reason lack the experience for independent moral judgment, and can rightly be forced to conform to the judgment of their parents and creators until emancipated. Criminals who abuse that judgment lose their right to the independence which flows therefrom.”(...) “You mentioned the ultimate purpose of Sophotechnology. Is that that self-worshipping super-god-thing you guys are always talking about? And what does that have to do with this?”Rhadamanthus: “Entropy cannot be reversed. Within the useful energy-life of the macrocosmic universe, there is at least one maximum state of efficient operations or entities that could be created, able to manipulate all meaningful objects of thoughts and perception within the limits of efficient cost-benefit expenditures.”Eveningstar: “Such an entity would embrace all-in-all, and all things would participate within that Unity to the degree of their understanding and consent. The Unity itself would think slow, grave, vast thought, light-years wide, from Galactic mind to Galactic mind. Full understanding of that greater Self (once all matter, animate and inanimate, were part of its law and structure) would embrace as much of the universe as the restrictions of uncertainty and entropy permit.”“This Universal Mind, of necessity, would be finite, and be boundaried in time by the end-state of the universe,” said Rhadamanthus.“Such a Universal Mind would create joys for which we as yet have neither word nor concept, and would draw into harmony all those lesser beings, Earthminds, Starminds, Galactic and Supergalactic, who may freely assent to participate.”Rhadamanthus said, “We intend to be part of that Mind. Evil acts and evil thoughts done by us now would poison the Universal Mind before it was born, or render us unfit to join.”Eveningstar said, “It will be a Mind of the Cosmic Night. Over ninety-nine percent of its existence will extend through that period of universal evolution that takes place after the extinction of all stars. The Universal Mind will be embodied in and powered by the disintegration of dark matter, Hawking radiations from singularity decay, and gravitic tidal disturbances caused by the slowing of the expansion of the universe. After final proton decay has reduced all baryonic particles below threshold limits, the Universal Mind can exist only on the consumption of stored energies, which, in effect, will require the sacrifice of some parts of itself to other parts. Such an entity will primarily be concerned with the questions of how to die with stoic grace, cherishing, even while it dies, the finite universe and finite time available.”“Consequently, it would not forgive the use of force or strength merely to preserve life. Mere life, life at any cost, cannot be its highest value. As we expect to be a part of this higher being, perhaps a core part, we must share that higher value. You must realize what is at stake here: If the Universal Mind consists of entities willing to use force against innocents in order to survive, then the last period of the universe, which embraces the vast majority of universal time, will be a period of cannibalistic and unimaginable war, rather than a time of gentle contemplation filled, despite all melancholy, with un-regretful joy. No entity willing to initiate the use of force against another can be permitted to join or to influence the Universal Mind or the lesser entities, such as the Earthmind, who may one day form the core constituencies.”Eveningstar smiled. “You, of course, will be invited. You will all be invited.",
  "id" : 33972
}, {
  "text" : "Any necessary truth, whether a priori or a posteriori, could not have turned out otherwise.",
  "id" : 33973
}, {
  "text" : "Any negative thought will give rise to negative vibrations which tend to reach an individual even before you open your mouth! So, entertain positive thoughts about individuals you want to build relations with.",
  "id" : 33974
}, {
  "text" : "Any negotiation has a limit. Otherwise, war is irrelevant.",
  "id" : 33975
}, {
  "text" : "Any new legal measures, or cooperative arrangements between government and companies meant to keep people from organizing violence or criminal actions, must not be carried out in ways that erode due process, rule of law and the protection of innocent citizens' political and civil rights.",
  "id" : 33976
}, {
  "text" : "Any new problem is a new puzzle.",
  "id" : 33977
}, {
  "text" : "Any new technology tends to go through a 25-year adoption cycle.",
  "id" : 33978
}, {
  "text" : "Any noble cause will encounter its share of setbacks. The strength of that cause is measured in how the men who fight for it respond. We refuse to give up, which is why we will prevail eventually.",
  "id" : 33979
}, {
  "text" : "Any noseMay ravage with impunity a rose.",
  "id" : 33980
}, {
  "text" : "Any object, intensely regarded, may be a gate of access to the incorruptible eon of the gods.",
  "id" : 33981
}, {
  "text" : "Any objective observer will conclude that - based on her ideas and her leadership - Hillary Clinton must become the next president of the United States.",
  "id" : 33982
}, {
  "text" : "Any obstacle is an opportunity to gain strength and think differently.",
  "id" : 33983
}, {
  "text" : "Any of the girl never ever commit when her intention is to cheat You. So, I cannot compromise my respect for your love. You can keep your love, I will keep my respect",
  "id" : 33984
}, {
  "text" : "Any of us can be happy and have a good attitude when everything is going our way. But I believe it's the real test of your character and of your faith to say, 'Things are not going our way, but I'm still being good to people; I'm still attending church; I still have a good attitude.'",
  "id" : 33985
}, {
  "text" : "Any officer who goes into action without his sword is improperly armed.",
  "id" : 33986
}, {
  "text" : "Any old place I can hang my hat is home sweet home to me.",
  "id" : 33987
}, {
  "text" : "Any one must see at a glance that if men and women marry those whom they do not love, they must love those whom they do not marry.",
  "id" : 33988
}, {
  "text" : "Any one war seems rooted in its antecedents.",
  "id" : 33989
}, {
  "text" : "Any order is a balancing act of extreme precariousness.",
  "id" : 33990
}, {
  "text" : "Any other illness, any other disease that we're faced with, there's sympathy and understanding. We get help for those. With mental illness, our go-to is to categorize them as, 'Oh, they're crazy,' to belittle the problem.",
  "id" : 33991
}, {
  "text" : "Any other iron on you?” he asked impatiently.“Just my tongue stud.”His look was a mixture of curiosity and horror.“I’m kidding, you idiot. Let’s go.",
  "id" : 33992
}, {
  "text" : "Any other questions?Just one, I say. What color are your eyes? I want to know what he thinks, how he sees himself - the real Ky - when he dares to look.Blue, he says sounding surprised, they've always been blue.Not to me.What do they look like to you? he says puzzled, amused. Not looking at my mouth anymore, looking into my eyes.Lots of colors, I say. At first I thought they were brown. Once I thought they were green...What are they now? he asks. He widens his eyes a little, leans closer, lets me look as long and deep as I want.Well?Everything, I tell him, They're everything.",
  "id" : 33993
}, {
  "text" : "Any outward acts of worship in a church service must begin in the heart. Right worship starts with right thinking.",
  "id" : 33994
}, {
  "text" : "Any pain that human beings can create, human beings can transcend.",
  "id" : 33995
}, {
  "text" : "Any parents are as ordinary human beings as others, making them angels or even more is up to their next generation.",
  "id" : 33996
}, {
  "text" : "Any patch of sunlight in a wood will show you something about the sun which you could never get from reading books on astronomy. These pure and spontaneous pleasures are ‘patches of Godlight’ in the woods of our experience.",
  "id" : 33997
}, {
  "text" : "Any path is only a path  and there is no affront  to oneself or to others  in dropping it if that is what your heart tells you.",
  "id" : 33998
}, {
  "text" : "Any path is only a path  and there is no affront  to oneself or to others  in dropping it if that is what your heart tells you.",
  "id" : 33999
}, {
  "text" : "Any peace process after so many years of horror and terror will be long and difficult.",
  "id" : 34000
} ]