[ {
  "text" : "Be thankful.Be grateful.Be joyful.",
  "id" : 45301
}, {
  "text" : "Be that as it may, I think someday you'll meet a man worth giving up your independence for.",
  "id" : 45302
}, {
  "text" : "Be that fragnance which fades in breezes of cold air but always gives intense smell.",
  "id" : 45303
}, {
  "text" : "Be that kind of girl who smiles when you walk past other girls instead of casting a dirty look. Don't buy into the notion of female competition that society so heavily promotes.",
  "id" : 45304
}, {
  "text" : "Be that loving person you want to love.",
  "id" : 45305
}, {
  "text" : "Be that strong girl that everyone knew would make it through the worst, be that fearless girl, the one who would dare to do anything, be that independent girl who didn't need a man; be that girl who never backed down.",
  "id" : 45306
}, {
  "text" : "Be the Liker“If you want to be liked, BE THE LIKER!” This was some of the best advice my enlightened mother ever gave me. Throughout my childhood, teen years, and adulthood, this golden nugget of simple wisdom empowered me to take personal responsibility for developing friendships. When you want to reach out, make new friends, and increase your likeability factor, step up and “like” others first. They will usually mirror your initiative and like you back.",
  "id" : 45307
}, {
  "text" : "Be the CEO of your own career.",
  "id" : 45308
}, {
  "text" : "Be the God or goddess of love and love everyone.",
  "id" : 45309
}, {
  "text" : "Be the Inviter“When I began my speaking career, I designed and delivered motivational programs for children teaching them success skills for life. Before going into a middle school one year, I interviewed the principal, Alexis Tibbetts, to ask what words of wisdom her students desperately needed to hear from me. She shared, “Kids can be so cruel. Some of the children never feel included or a part of something special. Please tell them that rather than being lonely and getting their feelings hurt, they can start doing the inviting.” Her words were spot-on. Alexis went on to become a well-loved superintendent of schools in Okaloosa County, Florida. Her words of wisdom were game-changing for her students. They can be game-changing for you as well.",
  "id" : 45310
}, {
  "text" : "Be the Kind of Woman that when Your Feet Hit the Floor Each Morning, the Devil Says, ‘Oh Crap, She’s Up!",
  "id" : 45311
}, {
  "text" : "Be the Light you seek so desperately in your life and chase away that darkness.",
  "id" : 45312
}, {
  "text" : "Be the Rain.I am the rain.The mountain may spit fire at the sky. . . Still the rain will fall.The mountain may quake at the world. . . Still the rain will fall.The mountain will be silent and brooding. . .Still the rain will fall.The mountain will tumble down upon the earth. . .Still the rain will fall.The mountain will be reduced to sandy shore. . .Still the rain will fall.Be the rain.by D. Denise Dianaty© 11 January 2014",
  "id" : 45313
}, {
  "text" : "Be the author of your destiny.",
  "id" : 45314
}, {
  "text" : "Be the author of your life.",
  "id" : 45315
}, {
  "text" : "Be the author, not the reader, of your own life.",
  "id" : 45316
}, {
  "text" : "Be the best at what you do or the only one doing it.",
  "id" : 45317
}, {
  "text" : "Be the best of yourself.",
  "id" : 45318
}, {
  "text" : "Be the best person you can be for yourself and for everyone around you.",
  "id" : 45319
}, {
  "text" : "Be the best representation of your true positive self, because people will always have something to say no matter how you choose to live your life. So you might as well live your life the best possible way that makes you happy.",
  "id" : 45320
}, {
  "text" : "Be the best you can be for yourself!",
  "id" : 45321
}, {
  "text" : "Be the best you.",
  "id" : 45322
}, {
  "text" : "Be the best, not necessarily the original.",
  "id" : 45323
}, {
  "text" : "Be the business never so painful  you may have it done for money.",
  "id" : 45324
}, {
  "text" : "Be the calm in someone else’s storm.",
  "id" : 45325
}, {
  "text" : "Be the celebrators, celebrate! Already there is too much—the flowers have bloomed, the birds are singing, the sun is there in the sky—celebrate it! You are breathing and you are alive and you have consciousness, celebrate it!",
  "id" : 45326
}, {
  "text" : "Be the change that you wish to see in the world.",
  "id" : 45327
}, {
  "text" : "Be the change, you seek from society",
  "id" : 45328
}, {
  "text" : "Be the character you want to be described as!(In a good way, of course!)",
  "id" : 45329
}, {
  "text" : "Be the chief but never the lord.",
  "id" : 45330
}, {
  "text" : "Be the cockroach",
  "id" : 45331
}, {
  "text" : "Be the compassion you seek.",
  "id" : 45332
}, {
  "text" : "Be the compassionate observer. No labels, just unconditional compassion. Fun times pass, tough times pass. Compassion will be eternal.",
  "id" : 45333
}, {
  "text" : "Be the competition you wish to see in the world.",
  "id" : 45334
}, {
  "text" : "Be the consequence of finding inspiration not rent-a-storage for one.",
  "id" : 45335
}, {
  "text" : "Be the cyclone of love to extinguish the fire of hatred.",
  "id" : 45336
}, {
  "text" : "Be the decision, not ego.",
  "id" : 45337
}, {
  "text" : "Be the designer of your own future.",
  "id" : 45338
}, {
  "text" : "Be the difference that makes the difference!",
  "id" : 45339
}, {
  "text" : "Be the embodiment of success",
  "id" : 45340
}, {
  "text" : "Be the energy you want others to absorb.",
  "id" : 45341
}, {
  "text" : "Be the fire when they feel cold, you go out, they are without",
  "id" : 45342
}, {
  "text" : "Be the fish that discovers the water and don't let the moment exceed her weakness",
  "id" : 45343
}, {
  "text" : "Be the flame, not the moth.",
  "id" : 45344
}, {
  "text" : "Be the flow.Don't get carried away...",
  "id" : 45345
}, {
  "text" : "Be the fountain of love and let everyone wade in it.",
  "id" : 45346
}, {
  "text" : "Be the friend you wish to have.",
  "id" : 45347
}, {
  "text" : "Be the gardener of gratitude to grow flowers of happiness in your garden.",
  "id" : 45348
}, {
  "text" : "Be the gardener of love and joy, Happiness will bloom in your garden.",
  "id" : 45349
}, {
  "text" : "Be the girl you want your daughter to be. Be the girl you want your son to date. Be classy, be smart, be real, but most importantly be nice.",
  "id" : 45350
}, {
  "text" : "Be the good & seek the good. Faith fights anxieties… go after your faith with body, mind & soul.",
  "id" : 45351
}, {
  "text" : "Be the good, kind, lovable person you want to see in the world. Every action counts and the more people who behave and act with love and caring the more the world becomes a better place. We can do this!",
  "id" : 45352
}, {
  "text" : "Be the great person you ought to be.",
  "id" : 45353
}, {
  "text" : "Be the great person you were always meant to be.",
  "id" : 45354
}, {
  "text" : "Be the greatest of who you were meant to be. Life goes on ferociously-with or without you. It is your choice. Truly and magnificently your choice.",
  "id" : 45355
}, {
  "text" : "Be the greatest thing that has ever happened to you.",
  "id" : 45356
}, {
  "text" : "Be the help you seek from others.",
  "id" : 45357
}, {
  "text" : "Be the hero of your children’s story. Never let them believe for a minute that honor, courage and doing what is right is only reserved for other fathers and mothers.",
  "id" : 45358
}, {
  "text" : "Be the hero of your own life story. Live to the hilt.",
  "id" : 45359
}, {
  "text" : "Be the hero of your own story. You are born to turn you mess into a message and the test into a testimony.",
  "id" : 45360
}, {
  "text" : "Be the hero, the example and the perfection that you are.",
  "id" : 45361
}, {
  "text" : "Be the initiator of things you wish to see, but can’t see. Be the originator of things you wish you feel but can’t feel.",
  "id" : 45362
}, {
  "text" : "Be the kind of grown up you needed as a child.",
  "id" : 45363
}, {
  "text" : "Be the kind of person that others admire, can count on, trust and enjoy spending time with. After you have developed that reputation, people will start to ask you what you do, and will want to work with you on the things that matter. When you focus on leading a passionate, meaningful and faithful life, you are also inadvertently creating a spectacular ripple effect of inspiration in the lives around you. When one person is making a difference and being a positive role model, everyone nearby feels their passionate energy. Before too long, they too, are leading by example and simultaneously inspiring others.",
  "id" : 45364
}, {
  "text" : "Be the kind of person who catches the shit before it hits the fan, not the one who scrapes it off afterwards.",
  "id" : 45365
}, {
  "text" : "Be the kind of person who dares to face life's challenges and overcome them rather than dodging them.",
  "id" : 45366
}, {
  "text" : "Be the kind of person who is a joy to be around. Caring for and loving others brings out the best in you and keeps your heart open to the unspoken and deeply buried needs of others.",
  "id" : 45367
}, {
  "text" : "Be the kind of woman who, when your feet hit the floor each morning, the devil says Oh, no! She's up.",
  "id" : 45368
}, {
  "text" : "Be the leader that doesn´t need a title to be followed.",
  "id" : 45369
}, {
  "text" : "Be the leader, not the boss.",
  "id" : 45370
}, {
  "text" : "Be the light",
  "id" : 45371
}, {
  "text" : "Be the light and source of inspiration that others see",
  "id" : 45372
}, {
  "text" : "Be the light in darkness.",
  "id" : 45373
}, {
  "text" : "Be the light in every dark corner.",
  "id" : 45374
}, {
  "text" : "Be the light in someone's life.",
  "id" : 45375
}, {
  "text" : "Be the light in the darkness to inspire and to enlighten others.",
  "id" : 45376
}, {
  "text" : "Be the light of love to enlighten the whole world.",
  "id" : 45377
}, {
  "text" : "Be the light of peace to drive away the darkness of hatred.",
  "id" : 45378
}, {
  "text" : "Be the light that inspires others to dream.",
  "id" : 45379
}, {
  "text" : "Be the light to show the way to others.",
  "id" : 45380
}, {
  "text" : "Be the light you want to attract, and darkness will have no spell over you. Darkness is dispelled by light.",
  "id" : 45381
}, {
  "text" : "Be the light.",
  "id" : 45382
}, {
  "text" : "Be the light. Be the love. Not to one or two selectively, but to each person who crosses your path today and every day.",
  "id" : 45383
}, {
  "text" : "Be the lighthouse that bears the torment of the storm, but never forget to show the saving lights of life.",
  "id" : 45384
}, {
  "text" : "Be the love of your love, not the slave of your love.",
  "id" : 45385
}, {
  "text" : "Be the love that you are always looking for.",
  "id" : 45386
}, {
  "text" : "Be the love the world needs. Think and act from your heart.",
  "id" : 45387
}, {
  "text" : "Be the love you seek.",
  "id" : 45388
}, {
  "text" : "Be the man she can depend on, not the man that constantly lets her down.",
  "id" : 45389
}, {
  "text" : "Be the man who has the spirit of a ruthless tiger, ravaging every dusty corner of my soul.Be the man for whom I will tame myself voluntarily..Be the man who can make me forget my birth date in moments of utter dellusion.Be the man whose arms are my harbor, whose lips are my shore, and whose name is my only salvation.Be the man who erases my past and draws my future with trails of roses and kisses.Be the man who makes me sigh behind the windows of Poetry, longing to be written. Be the man whose cigarette's ashes are confounded with mine.Be the man whose voice moves mountains inside me.Be the man whose eyes devour the innocence within me with every piercing glance.Be the man for whom I will transform exceptions into rules.Be the man who will dare to tear this poem from my hands.The man who will rewrite with the uncertainty of the futur every single one of my verses.",
  "id" : 45390
}, {
  "text" : "Be the master of thy soul.",
  "id" : 45391
}, {
  "text" : "Be the master of your craft in black and white, kick asses and run wild with it locally and globally.",
  "id" : 45392
}, {
  "text" : "Be the master of your dreams, not a slave of your sorrows.",
  "id" : 45393
}, {
  "text" : "Be the master of your life.",
  "id" : 45394
}, {
  "text" : "Be the master of your mind, dwell on positive thoughts.",
  "id" : 45395
}, {
  "text" : "Be the master of your own thoughts to control your future.",
  "id" : 45396
}, {
  "text" : "Be the master of your personal internal universe.",
  "id" : 45397
}, {
  "text" : "Be the moon in somebody's night. Be the yusr (ease), in somebody's usr (hardship).",
  "id" : 45398
}, {
  "text" : "Be the music of your soul. Don't be a pawn in someone else's game.",
  "id" : 45399
}, {
  "text" : "Be the ocean let the river come to you.",
  "id" : 45400
} ]