[ {
  "text" : "All your questions can be answered, if that is what you want. But once you learn your answers, you can never unlearn them.",
  "id" : 25501
}, {
  "text" : "All your solutions are in people, and you can only be free when you love them",
  "id" : 25502
}, {
  "text" : "All your strength must come from within, because no external source can provide it.",
  "id" : 25503
}, {
  "text" : "All your stress, pain, suffering, misery is due to your attachment with it. If you don’t attach with the things, that doesn’t serve you, either in your internal or external life, slowly those things lose grip on you, and you release yourself from it forever.",
  "id" : 25504
}, {
  "text" : "All your sufferings can be alleviated by no other person but you.",
  "id" : 25505
}, {
  "text" : "All your thoughts, imagination, feelings, emotions and sensation are part of the mechanical process that can be understood, at the state of self-realization.",
  "id" : 25506
}, {
  "text" : "All your troubles, struggles, pains and suffering is worth one good thing.",
  "id" : 25507
}, {
  "text" : "All your winning or losing of a good conscience, is in your first buying; for such is the deceitfulness of sin, and the cunning conveyance of that old serpent, that if his head be once entering in, his whole body will easily follow after; and if he make you handsomely to swallow gnats at first, he will make you swallow camels ere all be done. Oh, happy they who dash the little ones of Babylon against the stones (Ps. 137:9)!",
  "id" : 25508
}, {
  "text" : "All your words are but to say: you are a woman, and your part is in the house. But when the men have died in battle and honour, you have leave to be burned in the house, for the men will need it no more. But I am of the House of Erol and not a serving-woman. I can ride and wield blade, and I do not fear either pain or death.",
  "id" : 25509
}, {
  "text" : "All your youth you want to have your greatness taken for granted  when you find it taken for granted  you are unnerved.",
  "id" : 25510
}, {
  "text" : "All zoos, even the most enlightened, are built upon the idea both beguiling and repellent—the notion that we can seek out the wildness of the world and behold its beauty, but that we must first contain that wildness. Zoos argue that they are fighting for the conservation of the Earth, that they educate the public and provide refuge and support for vanishing species. And they are right. Animal-rights groups argue that zoos traffic in living creatures, exploiting them for financial gain and amusement. And they are right. Caught inside this contradiction are the animals themselves, and the humans charged with their well-being.",
  "id" : 25511
}, {
  "text" : "All's a Oneness. There's nothing else.",
  "id" : 25512
}, {
  "text" : "All's fair in love and war, said Ron brightly, and this is a bit of both.",
  "id" : 25513
}, {
  "text" : "All's taken away: my love and my power.The body, thrown into city it hates,Finds no joy in the sunlight. With every hourThe blood grows colder in my veins.",
  "id" : 25514
}, {
  "text" : "All's well so long-as you don't get shot in the hind end with a twenty gauge.",
  "id" : 25515
}, {
  "text" : "All's well that ends well.",
  "id" : 25516
}, {
  "text" : "All's well that ends well.''Assuming there's an end somewhere,' Aomame said.Tamaru formed some short creases near his mouth that were faintly reminiscent of a smile. 'There has to be an end somewhere. It's just that nothing's labeled This is the end. Is the top rung of a ladder labeled This is the last rung. Please don't step higher than this'?Aomame shook her head.'It's the same thing,' Tamaru said.Aomame said, 'If you use common sense and keep your eyes open, it becomes clear enough where the end is.'Tamaru nodded. 'And even if it doesn't' -- he made a falling gesture with his finger -- 'the end is right there.",
  "id" : 25517
}, {
  "text" : "All, I find is Google. ‪#‎iampm‬",
  "id" : 25518
}, {
  "text" : "All, all is theft, all is unceasing and rigorous competition in nature; the desire to make off with the substance of others is the foremost - the most legitimate - passion nature has bred into us and, without doubt, the most agreeable one.",
  "id" : 25519
}, {
  "text" : "All, all, becomes profitable. Education is of the most satisfying and available nature. I am at Smith! Which two years ago was a doubtful dream - and that fortuitous change of dream to reality has led me to desire more, and to lash myself onward - onward.",
  "id" : 25520
}, {
  "text" : "All, or the greatest part of men that have aspired to riches or power, have attained thereunto either by force or fraud, and what they have by craft or cruelty gained, to cover the foulness of their fact, they call purchase, as a name more honest. Howsoever, he that for want of will or wit useth not those means, must rest in servitude and poverty.",
  "id" : 25521
}, {
  "text" : "All-cheering Plenty, with her flowing horn,Led yellow Autumn, wreath'd with nodding",
  "id" : 25522
}, {
  "text" : "Allaah Tabaraka wa Ta`Ala {The Absolute Divine UnNamed} DOES NOT test to See if you're worthy of Jannaah or Jahannam ! If only one can perceive this, one knows it is one that places oneself in either station !!",
  "id" : 25523
}, {
  "text" : "Allaah has not bestowed any blessing upon His slaves then taken it away and replaced it with patience, but what He has compensated them with is better than what He has taken away.",
  "id" : 25524
}, {
  "text" : "Allaah subhanahuu, rejects those who refused Allaah’s Shareeah; the laws that are good for the Muslims; the laws that forbid what is evil. Allaah rejects those who follow laws of personal desires and who adopt laws of Kufr such as the laws enforced by the Tartars who were under the control of Gengiz Khan, their king. These laws were﻿ a mixture of Judaism, Christianity and laws chosen by their king that suited his desires. Should we prefer these laws to the Sharee`ah of Allaah and His Prophet (sallallahu alaihi wa sallam)?",
  "id" : 25525
}, {
  "text" : "Allah causes the night and the day to succeed each other. Truly, in these things is indeed a lesson for those who have insight.",
  "id" : 25526
}, {
  "text" : "Allah exalts whom he wills!",
  "id" : 25527
}, {
  "text" : "Allah is the Greatest. I'm just the greatest boxer",
  "id" : 25528
}, {
  "text" : "Allah is with people who show patience. If you are down in the dumps, Allah will help you if you have belief. But this is a personal thing between you and him. You can't fool Allah.",
  "id" : 25529
}, {
  "text" : "Allah loves His creation. That’s why He rewards so greatly for serving them.",
  "id" : 25530
}, {
  "text" : "Allah protect us,' Bold said politely. Then, in Arabic, 'In the name of God, the merciful, the compassionate.' In his years in Temur's army he had learned to be as much a Muslim as anyone. The Buddha did not mind what you said to be polite.",
  "id" : 25531
}, {
  "text" : "Allah says in Surah Ar-Rahman that every thing in the Heavens and the Earth begs Allah for its needs. The argument can be made that an atheist doesn't ask Allah for anything at all. The answer to that is simple: his throat begs to Allah when it is thirsty, his heart seeks permission from Allah before beating each and every single time, and every blood cell asks Allah's permission before traveling through his veins. There is only one small part of his heart, his free will, that is in disobedience to Allah. And even that part will beg to Allah on Judgment Day.",
  "id" : 25532
}, {
  "text" : "Allah says in the Qur'an not to despise one another. So the criterion in Islam is not color or social status. It's who is most righteous. If I go to a mosque - and I'm a basketball player with money and prestige - if I go to a mosque and see an imam, I feel inferior. He's better than me. It's about knowledge.",
  "id" : 25533
}, {
  "text" : "Allah tests our patience and our fortitude. He tests out strength of faith. be patient and there will endless rewards for you, insha'Allah - Utaz Badr",
  "id" : 25534
}, {
  "text" : "Allah's the Arabic term for God. Stand up for God, fight for God, work for God and do the right thing, and go the right way, things will end up in your corner.",
  "id" : 25535
}, {
  "text" : "Allah, Most High, has truly blessed us. He has created just for us the mysterious spirit that He has breathed into us and by so doing distinguished us from all other physical creation. He has adorned us with our incomparable intellect, which further distinguishes us from all else in this creation. What other creature on this planet -another gift He has blessed us with- can even begin to create the likes of this Internet? Will we not stop, give thanks to our Merciful and Generous Lord? Will we not stop and realize how precious our lives are and begin to show each other more love, mercy, kindness and empathy? Will we not stop, take time, and reflect?",
  "id" : 25536
}, {
  "text" : "Allah-U-Akbar (God is great) is the most frightening word, because it always reminds me that someone is committing crime;specifically murder.",
  "id" : 25537
}, {
  "text" : "Allan Emmanuelle Karlsson closed his eyes and felt perfectly convinced that he would now pass away for ever. It had been exciting, the entire journey, but nothing lasts for ever, except possibly general stupidity.",
  "id" : 25538
}, {
  "text" : "Allan interrupted the two brothers by saying that he had been out and about in the world and if there was one thing he had learned it was that the very biggest and apparently most impossible conflicts on earth were based on the dialogue: “You are stupid, no, it’s you who are stupid, no, it’s you who are stupid.” The solution, said Allan, was often to down a bottle of vodka together and then look ahead.",
  "id" : 25539
}, {
  "text" : "Allan looked at the bus and then at the suitcase, then again at the bus and then again at the suitcase. It has wheels, he said to himself. And there's a strap to pull it by too. And then Allan surprised himself by making what - you have to admit - was decision to say 'yes' to life.p.12.",
  "id" : 25540
}, {
  "text" : "Allan praised Herbert for a job well done and for acting the part well. Herbert blushed, while dismissing the praise, saying it wasn't hard to play stupid when you are stupid. Allan said that he didn't know how hard it was, because the idiots Allan had met so far in his life had all tried to do the opposite.",
  "id" : 25541
}, {
  "text" : "Allegations of multi-perpetrator and multi-victim sexual abuse emerged to public awareness in the early 1980s contemporaneously with the denials of the accused and their supporters. Multi-perpetrator sexual offences are typically more sadistic than solo offences and organised sexual abuse is no exception. Adults and children with histories of organised abuse have described lives marked by torturous and sometimes ritualistic sexual abuse arranged by family members and other care-givers and authority figures. It is widely acknowledged, at least in theory, that sexual abuse can take severe forms, but when disclosures of such abuse occur, they are routinely subject to contestation and challenge. People accused of organised, sadistic or ritualistic abuse have protested that their accusers are liars and fantasists, or else innocents led astray by overly zealous investigators. This was an argument that many journalists and academics have found more convincing than the testimony of alleged victims.",
  "id" : 25542
}, {
  "text" : "Allegedly, allegedly I say, the R.G.A. were extremely miffed of portrait painted of their monarch, King Tingaling XX, by Master. Portrait apparently, as it’s yet t’be unveiled, depicts King Tingaling XX in rather compromisin’ position with a pineapple, a wad of cash and his favourite pig, Buttercup.",
  "id" : 25543
}, {
  "text" : "Allegorical stories of saints battling with giants, monsters and demons may be interpreted as symbolizing the Christian's fight against paganism. At Bwlch Rhiwfelen (Denbigh) St Collen fought and killed a cannibal giantess, afterwards washing away the blood-stains in a well later known as Ffynnon Gollen. In Ireland, the tales of saints slaying giant serpents may have the same meaning; alternatively they (or some of them) may refer to early sightings of genuine water monsters. St Barry banished a serpent from a mountain into Lough Lagan (Roscommon), and a holy well sprang up where the saint's knee touched the ground.",
  "id" : 25544
}, {
  "text" : "Allegra's Austen wrote about the impact of financial need on the intimate lives of women. If she'd worked in a bookstore, Allegra would have shelved Austen in the horror section.",
  "id" : 25545
}, {
  "text" : "Allen Ginsberg instructs: First thought, best thought. Oh, to have my every spontaneous thought count as poetry! No draft after draft like a draft",
  "id" : 25546
}, {
  "text" : "Allen Ginsberg startled the audience at OutWrite, the gay literary conference, when he confessed he didn’t worry about AIDS since his sex life consisted chiefly of giving blowjobs to straight college boys.",
  "id" : 25547
}, {
  "text" : "Allen agreed, writing, If one understands that socialism is not a share-the-wealth program, but is in reality a method to consolidate and control the wealth, then the seeming paradox of super-rich men promoting socialism becomes no paradox at all. Instead it becomes the logical, even the perfect tool of the power-seeking megalomaniacs. He reveals, Socialism, is not a movement of the downtrodden masses, but of the economic elite.",
  "id" : 25548
}, {
  "text" : "Allergy is not all the time bad, Am Allergic to the Holy Spirit, it makes me want more of God.",
  "id" : 25549
}, {
  "text" : "Alles ist Service und ohne Service ist Alles nichts.",
  "id" : 25550
}, {
  "text" : "Alles wat ik van het leven weet maakte ik me buiten de muren van de school eigen, en zodra ik me binnen die muren bevond leek het of ik achterwaarts leefde.",
  "id" : 25551
}, {
  "text" : "Alliance - in international politics, the union of two thieves who have their hands so deeply inserted in each other's pockets that they cannot separately plunder a third.",
  "id" : 25552
}, {
  "text" : "Alliances and international organizations should be understood as opportunities for leadership and a means to expand our influence, not as constraints on our power.",
  "id" : 25553
}, {
  "text" : "Alliances are useful in some situations. In others, they are absolutely vital.But they must always be approached with caution. Unity of that sort is based on mutual advantage. While that advantage exists the alliance may stand firm. But needs change, and advantages fade, and a day may come when one ally sees new benefits to be gained in betraying another.The warrior must be alert to such changes if he is to anticipate and survive an anannounced blow. Fortunately, the signs are usually evident in time for defense to be planned and executed.There is also always the possibility that changes will serve to meld the allies even more closely together. It is rare, but it can happen.",
  "id" : 25554
}, {
  "text" : "Allie noticed it all, every sound, every thought. Her senses had come alive, invigorating her, and she felt her mind drifting through the last few weeks.",
  "id" : 25555
}, {
  "text" : "Allie sighed. It was an old yellow sound, like turning pages.",
  "id" : 25556
}, {
  "text" : "Alligators have beautiful undulating skin, which feels dense, spongy, solid, like the best eraser.",
  "id" : 25557
}, {
  "text" : "Alline knew that he could not do anything to make himself more saved, for the righteousness of Christ was sufficient. But he did see that what he did on the earth now would matter greatly in heaven. What he sowed now he would reap later. He saw the great burden of his God for lost men and women and shared that passion. He willingly suffered now so he could be crowned later. Many of God’s choice servants suffered greatly in this life and even had early deaths. Was it a waste? No! Ten thousand times, No! They saw the reward. They saw the eternal weight of glory.",
  "id" : 25558
}, {
  "text" : "Allison was at full strength when it came to one thing:attitude.",
  "id" : 25559
}, {
  "text" : "Allocate your resources wisely for all men have been endowed with abilities that are more than sufficient to accomplish even the greatest of their dreams.",
  "id" : 25560
}, {
  "text" : "Allow Christmas day to blossom in the bosom of your own inner joy & happiness.",
  "id" : 25561
}, {
  "text" : "Allow Soul's unique knowledge to filter freely from your Soul - through to your Mind.",
  "id" : 25562
}, {
  "text" : "Allow intelligent design into science textbooks, lecture halls, and laboratories, and the cost to the frontier of scientific discovery—the frontier that drives the economies of the future—would be incalculable. I don't want students who could make the next major breakthrough in renewable energy sources or space travel to have been taught that anything they don't understand, and that nobody yet understands, is divinely constructed and therefore beyond their intellectual capacity. The day that happens, Americans will just sit in awe of what we don't understand, while we watch the rest of the world boldly go where no mortal has gone before.",
  "id" : 25563
}, {
  "text" : "Allow love, to illuminate the unknown pathways that are destined - to be traveled.",
  "id" : 25564
}, {
  "text" : "Allow me to introduce myself. I am Enrico Manuel Alejandro Stephan Montebello, and you are trespassing on my land.",
  "id" : 25565
}, {
  "text" : "Allow me to remove my headphones to listen to your bullshit.",
  "id" : 25566
}, {
  "text" : "Allow me to spell it out for you,” I said calmly. “I am still absolutely terrified of marriage, but I would marry you tonight if it was a way for me to prove how much I believe that you’re the guy for me.",
  "id" : 25567
}, {
  "text" : "Allow me to tell you, Mr Taylor, said I, but quietly as the occasion demanded, that one gentleman does not rejoice at the misfortune of another in public.",
  "id" : 25568
}, {
  "text" : "Allow not, the shallow intentions or vile aspirations of others to taint your heart; Love always. - With an abundance of positivity you will counter the negative, always.",
  "id" : 25569
}, {
  "text" : "Allow others to call you guru but do not let yourself become one.",
  "id" : 25570
}, {
  "text" : "Allow others to talk about themselves instead of being obsessed about telling them or bragging about yourself and your possessions and achievements. Show a genuine interest in others and allow them to tell their story so you can share the conversation.",
  "id" : 25571
}, {
  "text" : "Allow people to walk all over your carpet, not all over you.",
  "id" : 25572
}, {
  "text" : "Allow sunshine and light into your rooms and life!",
  "id" : 25573
}, {
  "text" : "Allow the President to invade a neighboring nation, whenever he shall deem it necessary to repel an invasion and you allow him to do so whenever he may choose to say he deems it necessary for such purpose -- and you allow him to make war at pleasure. . . . If, today, he should choose to say he thinks it necessary to invade Canada to prevent the British from invading us, how could you stop him? You may say to him, 'I see no probability of the British invading us'; but he will say to you, 'Be silent; I see it, if you don't.",
  "id" : 25574
}, {
  "text" : "Allow the beauty of all that we love be reflected in who we are and in our actions.",
  "id" : 25575
}, {
  "text" : "Allow the courage to create overwhelmed you.",
  "id" : 25576
}, {
  "text" : "Allow the fear to keep you sensible but not to keep you still. If you're afraid of the dark then open your eyes, see that you are home.",
  "id" : 25577
}, {
  "text" : "Allow the heart to empty itself of all turmoil! Retrieve the utter tranquility of the mind from which you issued.Although all forms are dynamic,and we all grow and transform,each of us is compelled to return to our root. Our root is quietude.",
  "id" : 25578
}, {
  "text" : "Allow the light to fall across you. Shadow or sunlight. Allow it to define your shape. In its way. Another day it may be different. It surely will be. Are we ever the same? Is the light? And the way a form presses into the grass?",
  "id" : 25579
}, {
  "text" : "Allow the power to flow through you. Don’t try to capture it. You wish only to borrow it.",
  "id" : 25580
}, {
  "text" : "Allow the president to invade a neighboring nation whenever he shall deem it necessary to repel an invasion,and you allow him to do so whenever he may choose to say he deems it necessary for such purpose - and you allow him to make war at pleasure.",
  "id" : 25581
}, {
  "text" : "Allow the resurrected Christ to allocate your time as His own . . . and have complete right-of-way throughout your being.",
  "id" : 25582
}, {
  "text" : "Allow the way to your great work to be guided by your service to others.",
  "id" : 25583
}, {
  "text" : "Allow this poem to carry you beyond yourself, transcending your mortal flesh as you wed yourself with the potentially infinite.",
  "id" : 25584
}, {
  "text" : "Allow your daily small acts of kindness to degenerate into a lifetime of human excellence.",
  "id" : 25585
}, {
  "text" : "Allow your hearts to be driven by principle, not bias. Love, not hate. Unity, not division. The fire of your dreams, not the rain of your sorrows.",
  "id" : 25586
}, {
  "text" : "Allow your humanity to shine.",
  "id" : 25587
}, {
  "text" : "Allow your joy to exceed anyone else’s negativity.",
  "id" : 25588
}, {
  "text" : "Allow your mind to be still and rest in His presence.",
  "id" : 25589
}, {
  "text" : "Allow your mood to be sweet and your day will be sweet too.",
  "id" : 25590
}, {
  "text" : "Allow your natural personality to shine through without pretending to be someone you're not, or you may be stuck with that label forever.",
  "id" : 25591
}, {
  "text" : "Allow your pain to cleanse you and burn away what needs to die.",
  "id" : 25592
}, {
  "text" : "Allow your pain to fuel your purpose. Some of the greatest opportunities you will ever experience in life will come from the greatest pain you have experienced in your life.",
  "id" : 25593
}, {
  "text" : "Allow your past achievements to provide fuel for your current goals.",
  "id" : 25594
}, {
  "text" : "Allow your relationship to progress at its own pace. Enjoy each moment of each date, the courtship, the friendship, and the natural progression to commitment. If it is meant to be, it will happen.",
  "id" : 25595
}, {
  "text" : "Allow yourself some happiness, so that I can be a part of it.",
  "id" : 25596
}, {
  "text" : "Allow yourself the Freedom to Fail before you see Success Sail!-RVM",
  "id" : 25597
}, {
  "text" : "Allow yourself to be alive every single day of your life.",
  "id" : 25598
}, {
  "text" : "Allow yourself to be an anchor and anchored by others.",
  "id" : 25599
}, {
  "text" : "Allow yourself to be freed from the constraints of what the mind knows, believes & thinks.",
  "id" : 25600
} ]