[ {
  "text" : "Before Gabe could react, he watched helplessly as Rachel slipped backwards and out of sight into the mountainside, a crumbling wall now the only thing he could see.“Rachel!” Gabe shouted, rushing forward. Before Gabe could reach her Haim, being closer to where she had fallen through, leapt into the gaping hole after her. The group now only heard Haim's cries echoing in the darkness as they drifted further away.",
  "id" : 47401
}, {
  "text" : "Before God and high heaven, is there a law for one man which is not a law for every other man?",
  "id" : 47402
}, {
  "text" : "Before God can lift you up, He will first knock you down. Go through it, I have been there many times. The most interesting part is when you look back and see how far He has brought you, you can't afford not to get up and keep on moving.",
  "id" : 47403
}, {
  "text" : "Before God does anything, before he makes anything for us to be sustained by, God says, More than food, more than water, more than shelter, more than other people, they are going to need me.",
  "id" : 47404
}, {
  "text" : "Before God put that dream into you, he did not ask for the approval of anybody... It means anyone who tells you it's impossible is not from God!",
  "id" : 47405
}, {
  "text" : "Before God we are all equally wise - and equally foolish.",
  "id" : 47406
}, {
  "text" : "Before Gutenberg, libraries were small -- the Cambridge University library had only 122 volumes in 1424, for instance; after Gutenberg literacy became widespread.",
  "id" : 47407
}, {
  "text" : "Before I became a fighter pilot, everyone said that women didn't have the physical strength. Well, I had just completed the Hawaii Ironman Triathlon.",
  "id" : 47408
}, {
  "text" : "Before I became a film major, I was very heavily into social science, I had done a lot of sociology, anthropology, and I was playing in what I call social psychology, which is sort of an offshoot of anthropology/sociology - looking at a culture as a living organism, why it does what it does.",
  "id" : 47409
}, {
  "text" : "Before I became a suspense novelist, I wrote romantic suspense as Alicia Scott.",
  "id" : 47410
}, {
  "text" : "Before I became famous I had a very full life, and that gave me a lot to pick from. I always use everything. It always comes in handy. Working with animals... Well, I just enjoyed that. That was the most peaceful time.",
  "id" : 47411
}, {
  "text" : "Before I became governor of the great state of Alaska, I was mayor of my hometown.And since our opponents in this presidential election seem to look down on that experience, let me explain to them what the job involves. I guess a small-town mayor is sort of like a 'community organizer,' except that you have actual responsibilities.",
  "id" : 47412
}, {
  "text" : "Before I begin talking about the threats we face, the vulnerabilities that we have, and frankly the courage of the men and women in uniform that stand in harm's way on behalf of a very grateful Nation, let me first honor the sacrifices of September 1",
  "id" : 47413
}, {
  "text" : "Before I begin, may I ask how old you are?You may ask.How old are you?It's none of your business",
  "id" : 47414
}, {
  "text" : "Before I came here, I was confused about this subject. Having listened to your lecture, I am still confused -- but on a higher level.",
  "id" : 47415
}, {
  "text" : "Before I came out, I had a lot of anger. For years people would ask, 'How are you doing?' and I'd say, 'Good, fine.' It's show business, and that's what you have to show.",
  "id" : 47416
}, {
  "text" : "Before I can become an expert on anything, I must first become an expert on me.",
  "id" : 47417
}, {
  "text" : "Before I can even ask what he means, he skims his licorice-scented lips across my forehead—just shy of touching—his warm breath dragging across my left eye patch, then down a cheek, toward my mouth. The corner of my mouth tickles as he passes over it; then his breath stops to hover across my chin.His palms rest against the wall on either side of my head. He lets the web serve as his hands, his breath serve as his lips, holding me immobile and kissing me without ever touching me.",
  "id" : 47418
}, {
  "text" : "Before I can live with other folks I've got to live with myself. The one thing that doesn't abide by majority rule is a person's conscience.",
  "id" : 47419
}, {
  "text" : "Before I can live with other folks I’ve got to live with myself. The one thing that doesn’t abide by majority rule is a person’s conscience.",
  "id" : 47420
}, {
  "text" : "Before I can say anything else, he steps forward and takes my face in his hands. Then he's kissing me one last time.",
  "id" : 47421
}, {
  "text" : "Before I can say anything, It dissolves in my throat And turns into tears.",
  "id" : 47422
}, {
  "text" : "Before I can stop myself I throw my half-eaten banana at him and it hits him on the back of his neck.He spins around, wipes his neck and looks down at the banana on the floor.Did you really just fruitally assault me?",
  "id" : 47423
}, {
  "text" : "Before I can tell my life what I want to do with it, I must listen to my life telling me who I am.",
  "id" : 47424
}, {
  "text" : "Before I could catch it, my heart slammed straight down to my feet, leaving me with a massive hole in my chest. It was amazing how I could just be going along, doing okay, and then suddenly-wham-I missed her so much even my fingernails hurt.",
  "id" : 47425
}, {
  "text" : "Before I could figure out how to apologize for being such an idiot, she tackled me with a hug, then pulled away just as quickly. I'm glad you're not a guinea pig.Me, too. I hoped my face wasn't as red as it felt.",
  "id" : 47426
}, {
  "text" : "Before I could flinch, he planted his warm lips against mine, wrapping his arms around my waist. I didn't know what to do with my hands. I thought about putting them in his hair, stopping inches away from his head. I thought about putting them around his neck, but I stopped myself midflight. So there I was, being kissed by a boy I was falling hopelessly in love with and making a complete fool of myself, because I looked like I was flagging someone down with my hands. Concealed",
  "id" : 47427
}, {
  "text" : "Before I could lose my courage, I said, Don't I get a kiss for luck? It's kind of a tradition, right?I figured she would punch me. Instead, she drew her knife and stared at the army marching toward us. Come back alive, Seaweed Brain. Then, we'll see.",
  "id" : 47428
}, {
  "text" : "Before I could process the question, from the back side was a soft 'snick as the cross was adjusted to my height and the ankle clamps latched down. My hands were free, but I wasn't going anywhere. My gasp must have been audible as this was not part of my design, but I was thinking I needed to have mine re-fitted.",
  "id" : 47429
}, {
  "text" : "Before I could protest, which wouldn’t be wise even though I did want him to hang out longer, he placed his hands on my cheeks. My breath stalled out somewhere between my throat and chest. Leaning in, he pressed his lips against my forehead, dropping a kiss that squeezed my heart into slush. My eyes drifted shut as his lips lingered against my skin. Knocked off-kilter, I didn’t move when he pulled back and stood.",
  "id" : 47430
}, {
  "text" : "Before I could respond, I looked out the window again and as if in response to my thoughts, I saw Cooper walking up my driveway. My jaw dropped. I peeked around the kitchen doorframe. Mom was still lost to the television. I turned and looked out the window to make sure I wasn’t hallucinating. No, it was really him. And he had a horse walking beside him. How clichéd could it get?",
  "id" : 47431
}, {
  "text" : "Before I could turn to look up, a voice boomed from the heavens: What the heck is going on down there?",
  "id" : 47432
}, {
  "text" : "Before I disappear behind the door, I stop and turn around to look at him.",
  "id" : 47433
}, {
  "text" : "Before I ever knew what the word Entrepeneur was, I realized in America and in the Western part of the world in general, you are given the opportunity to be whatever you want to be. And that is all anyone should ever expect from the Capitalist system. The rest is up to you.It's up to you to educate yourself.It's up to you to learn speaking skills and people skills.It's up to you to try (and usually fail, but to try again) all sorts of ventures.The rest is a combination of hard work, being at the right place ...at the right time...with the right thing...oh yes...and more (never ending) hard work.",
  "id" : 47434
}, {
  "text" : "Before I fellin love with words,with setting skies and singing birds—it was you I fellin love with first.",
  "id" : 47435
}, {
  "text" : "Before I fix the world, I have to fix myself.",
  "id" : 47436
}, {
  "text" : "Before I get out of bed, I am saying thank you. I know how important it is to be thankful.",
  "id" : 47437
}, {
  "text" : "Before I go on with this short history, let me make a general observation– the test of a first-rate intelligence is the ability to hold two opposed ideas in the mind at the same time, and still retain the ability to function.One should, for example, be able to see that things are hopeless and yet be determined to make them otherwise. This philosophy fitted on to my early adult life, when I saw the improbable, the implausible, often the impossible, come true.",
  "id" : 47438
}, {
  "text" : "Before I go to sleep tonight; I will speak a nice prayer, I will let my worries leave my mind as silence fills the air. If I have a bed; to curl between the sheets, I am an inch more blessed; than the man, on the street. If I have a love to cuddle; in the comfort of my home, I am grateful, I still have their presence to tell them, I love them so. If I have healthy eyes, that I can choose to close; I am grateful for my sight, because some will never know. If I have a voice & glistening ears to listen; Than in all my glory, I am grateful for this livin' All that really matters; is what, most don't have the courage to see, Who you became; from the day of your birth, the dash and the final chapter that makes your story complete.",
  "id" : 47439
}, {
  "text" : "Before I go, he said, and paused -- I may kiss her?It was remembered afterwards that when he bent down and touched her face with his lips, he murmured some words. The child, who was nearest to him, told them afterwards, and told her grandchildren when she was a handsome old lady, that she heard him say, A life you love.",
  "id" : 47440
}, {
  "text" : "Before I got Doctor Who, I went to the Guildhall School of Music and Drama. I went back to take the final grade exam, which is the grade you have to take before you can take the teacher's diploma.",
  "id" : 47441
}, {
  "text" : "Before I got married I had six theories about bringing up children  now I have six children and no theories.",
  "id" : 47442
}, {
  "text" : "Before I got married I had six theories about raising children; now, I have six children and no theories.",
  "id" : 47443
}, {
  "text" : "Before I had a chance to feel too sorry for myself, I turned toward the front of the cabin and found the bookcases carved right into the wall. Hundreds of leather-bound volumes rested in dim alcoves. I had no idea what stories or information they held. It didn’t matter. I wanted to absorb anything they had to say.",
  "id" : 47444
}, {
  "text" : "Before I had decided to get into politics, I was laying the groundwork to have a career in the law, but that was really to lay the foundation to teach, either at the college level or law school level after my federal clerkships.",
  "id" : 47445
}, {
  "text" : "Before I had kids, I always found it funny how people would talk about their children like they were the cutest things on the planet and how every little thing they did was endlessly fascinating. Now that I've had kids, I can say with certainty that, my children really are the cutest things on this planet and every little thing they do is endlessly fascinating...",
  "id" : 47446
}, {
  "text" : "Before I had kids, I was one of those people who insisted my future children wouldn’t need the crutches of ketchup, butter and ranch dressing to eat their food. Then I had kids. Then I became one of those people whose children ate nothing. Then I became one of those people who gave their kids ketchup, butter and ranch dressing with their food. And they ate it.",
  "id" : 47447
}, {
  "text" : "Before I had satellite radio installed in my car, I thought I would lose my mind listening to commercials and having limited choices on the dial. Your car is your home in L.A., so you've got to have some good stuff to listen to.",
  "id" : 47448
}, {
  "text" : "Before I had studied Chan for thirty years, I saw mountains as mountains, and rivers as rivers. When I arrived at a more intimate knowledge, I came to the point where I saw that mountains are not mountains, and rivers are not rivers. But now that I have got its very substance I am at rest. For it's just that I see mountains once again as mountains, and rivers once again as rivers.",
  "id" : 47449
}, {
  "text" : "Before I knew escape, life was something to be endured, passively. Now I hunger for it.",
  "id" : 47450
}, {
  "text" : "Before I knew it, I was once again being whisked down the hallways at the new hospital into an even bigger room, one that, unbeknownst to me, would be my home for what would feel like a long, long time.",
  "id" : 47451
}, {
  "text" : "Before I knew that a man could kill a man, because it happens all the time. Now I know that even the person with whom you've shared food, or whom you've slept, even he can kill you with no trouble. The closest neighbor can kill you with his teeth: that is what I have Learned since the genocide, and my eyes no longer gaze the same on the face of the world.",
  "id" : 47452
}, {
  "text" : "Before I knew you, I thought brave was not being afraid. You've taught me that bravery is being terrified and doing it anyway.",
  "id" : 47453
}, {
  "text" : "Before I left for Germany, I had gotten accepted to the performing arts high school in New York, which was a big dream of mine. And having to leave that was very sad for me.",
  "id" : 47454
}, {
  "text" : "Before I lost my father, I never understood the rituals surrounding funerals: the wake, the service itself, the reception afterward,the dinners prepared by well-meaning friends and delivered in plastic containers, even the popular habit of making poster boards filled with photos of the dear departed. But now I know why we do those things. It's busywork, all of it. I had so much to take care of, so many arrangements to make, so many people to inform, I didn't have a moment to be engulfed by the ocean of grief that was lapping at my heels. Instead, I waded through the shallows, performing task after task, grateful to have duties to propel me forward.",
  "id" : 47455
}, {
  "text" : "Before I lost my voice, it was slurred, so only those close to me could understand, but with the computer voice, I found I could give popular lectures. I enjoy communicating science. It is important that the public understands basic science, if they are not to leave vital decisions to others.",
  "id" : 47456
}, {
  "text" : "Before I met No I thought that violence meant shouting and hitting and war and blood. Now I know that there can also be violence in silence and that it’s sometimes invisible to the naked eye. There’s violence in the time that conceals wounds, the relentless succession of days, the impossibility of turning back the clock. Violence is what escapes us. It’s silent and hidden. Violence is what remains inexplicable, what stays forever opaque...My mother stands there at the living room door with her arms by her sides. And I think that there's violence in that too - in her inability to reach out to me, to make the gesture which is impossible and so forever suspended.",
  "id" : 47457
}, {
  "text" : "Before I met my husband, I'd never fallen in love. I'd stepped in it a few times.",
  "id" : 47458
}, {
  "text" : "Before I met the Jesuits, I’d never encountered another group who thought that intellect and arrogance were treasures beyond price and necessities in waging wars against blasphemers, heretics.",
  "id" : 47459
}, {
  "text" : "Before I met you I WAS BLIND! I see things so differently since we have found each other. I see with eye's of wonder and a heart that is softer. YOU MADE ME! And I can never be what I was because NOW I have become something BETTER than what I was.",
  "id" : 47460
}, {
  "text" : "Before I met you, my life ran on sheer amusement. After I met you, my life ran on sheer compassion.",
  "id" : 47461
}, {
  "text" : "Before I only wanted to change the world. I still want that, but it was ironic how I never wanted to change myself. Yet that's where revolutions start! And it's the only way revolutions can continue, if we keep looking inward, looking at how others might see us. That's what happened when I met Sofia. I saw myself the way she saw me.",
  "id" : 47462
}, {
  "text" : "Before I published any of my own stories, I read a great many stories by people as passionate about writing as I was, and I learned something from everyone I read -- something most important what I should not try to write.",
  "id" : 47463
}, {
  "text" : "Before I refuse to take your questions, I have an opening statement.",
  "id" : 47464
}, {
  "text" : "Before I saw you, I hadn’t cared for anyone for . . . well, for the good part of a century, and it felt like my heart had been permanently disconnected. I wasn’t even looking anymore. And without expecting anything . . . without any hope at all, suddenly you were here.",
  "id" : 47465
}, {
  "text" : "Before I shall have become a man again I shall probably exist as a park, a sort of natural park in which people come to rest, to while away the time. What they say or do will be of little matter, for they will bring only their fatigue, their boredom, their hopelessness.",
  "id" : 47466
}, {
  "text" : "Before I sought truth. Now I seek justice.",
  "id" : 47467
}, {
  "text" : "Before I speak, I have something important to say.",
  "id" : 47468
}, {
  "text" : "Before I spoke with people, I did not think of all these things because there was no one to bother to think them for. Now things just come out of my mouth which are true.",
  "id" : 47469
}, {
  "text" : "Before I start a project, I always ask myself the following question. Why is this book worth a year of my life? There needs to be something about the theme, the technique, or the research that makes the time spent on it worthwhile.",
  "id" : 47470
}, {
  "text" : "Before I started (college), that's the advice my dad gave me. He said to pick classes based on the teacher whenever you can, not the subject...his point was that good teachers are priceless. They inspire you, they entertain you, and you end up learning a ton even when you don't know it.",
  "id" : 47471
}, {
  "text" : "Before I started a company, I was an employee with a bad attitude. I was always felt like, bosses are stupid, and people weren't well treated.",
  "id" : 47472
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47473
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47474
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47475
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47476
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47477
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47478
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47479
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47480
}, {
  "text" : "Before I started working here  I drank  smoked  and used bad language. Thanks to this job  I now have good reason.",
  "id" : 47481
}, {
  "text" : "Before I started writing about food, my focus was really on the human relationship to plants. Not only do plants nourish us bodily - they nourish us psychologically.",
  "id" : 47482
}, {
  "text" : "Before I was a Scientist, I was a Monk. And before I was a Monk, I was a naive young mind with ever- flowing streams of questions. And one of those questions, that always used to create intense ripples of curiosity in my psyche, was - Does God exist? And has anyone seen or experienced him?",
  "id" : 47483
}, {
  "text" : "Before I was a genius I was a drudge.",
  "id" : 47484
}, {
  "text" : "Before I was an actor, I was never able to hold a job for more than 3 months for some reason. It just wouldn't hold my interest, so there was some way that I wound up quitting or getting fired from it. But being an actor is perfect, because movies usually take about three months to shoot. Then it's over and they say, 'Hey, great job!'",
  "id" : 47485
}, {
  "text" : "Before I was born my father disowned me. You know those ones who get the females pregnant, and then say the baby is not theirs? He rejected me, told my mother that I am not his child, so I never had a relationship with my father. Shelton ‘Apples’ Burrows reform gang leader",
  "id" : 47486
}, {
  "text" : "Before I was ever a baker, I was a teacher. Or, at least, that is what I thought I was going to be. After O-levels, I went to art school in Wallasey on the Wirral, and my mate Cavan and I did a teacher training course.",
  "id" : 47487
}, {
  "text" : "Before I was famous, when I was just working in Gilbert's Lodge, everything was moving in slow motion.",
  "id" : 47488
}, {
  "text" : "Before I was married to Martin and became a King, I was a proud Scott, shaped by my mother's discernment and my father's strength.",
  "id" : 47489
}, {
  "text" : "Before I was married, I didn't consider my failure to manage even basic hand tools a feminist inadequacy. I thought it had more to do with being Jewish. The Jews I knew growing up didn't do 'do-it-yourself.' When my father needed to hammer something he generally used his shoe, and the only real tool he owned was a pair of needle-nose pliers.",
  "id" : 47490
}, {
  "text" : "Before I was married, I thought the sound of bangles jangling on my forearms would be delightful. I looked forward to being able to wear bells around my ankles and silver necklaces around my neck, but not any more, not since I had learned what they represented for the man who gave them. A necklace was no prettier than a piece of of rope that ties a goat to a tree, depriving it of freedom.",
  "id" : 47491
}, {
  "text" : "Before I was ordained, when I was working for the council, I thought of the first three months of the year as January, February, March. Now I think of them as Epiphany, Candlemas and Ash Wednesday.",
  "id" : 47492
}, {
  "text" : "Before I was reading science fiction, I read Hemingway. Farewell to Arms was my first adult novel that said not everything ends well. It was one of those times where reading has meant a great deal to me, in terms of my development - an insight came from that book.",
  "id" : 47493
}, {
  "text" : "Before I went to college I read two books. I read a book “Moral Mazes” by Robert Jackall which is a study of how corporations work, and it’s actually a fascinating book, this sociologist, he just picks a corporation at random and just goes and studies the middle managers, not the people who do any of the grunt work and not the big decision makers, just the people whose job is to make sure that things day to day get done, and he shows how even though they’re all perfectly reasonable people, perfectly nice people you’d be happy to meet any of them, all the things that they were accomplishing were just incredibly evil. So you have these people in this average corporation, they were making decisions to blow out their worker’s eardrums in the factory, to poison the lakes and the lagoons nearby, to make these products that are filled with toxic chemicals that poisoned their customers, not because any of them were bad people and wanted to kill their workers and their neighbourhood and their customers, but just because that was the logic of the situation they were in.Another book I read was a book “Understanding Power” by Noam Chomsky which kind of took the same sort of analysis but applied it to wider society which you know we’re in a situation where it may be filled with perfectly good people but they’re in these structures that cause them to continually do evil, to invade countries, to bomb people, to take money from poor people and give it to rich people, to do all these things that are wrong. These books really opened my eyes about just how bad the society we were living in really is.",
  "id" : 47494
}, {
  "text" : "Before I went to jail, I was active in politics as a member of South Africa's leading organization - and I was generally busy from 7 A.M. until midnight. I never had time to sit and think.",
  "id" : 47495
}, {
  "text" : "Before Juilliard, I was a schoolteacher for a little bit. I taught in a charter school. I was a substitute teacher for kids ages 3 to 6.",
  "id" : 47496
}, {
  "text" : "Before Lind's experiments, scurvy was not clearly defined as a disease.The term was used as a catchphrase to include all manner of nautical ailments.",
  "id" : 47497
}, {
  "text" : "Before Mags became a household name across Scotland, it was during the mid Nineties when she became an avid anti-paedophile campaigner against paedophiles on the Raploch Estate, attracting media attention, even appearing on Robert Kilroy-Silk’s morning TV show. At the height of her anti-paedophilic crusade, she led a howling mob of protesters to a hostel near her home where a known paedophile was staying.",
  "id" : 47498
}, {
  "text" : "Before Marriage opposite attracts, after marriage opposite attacks☺. Just telling you the truth.",
  "id" : 47499
}, {
  "text" : "Before Medicare, nearly half of American seniors were forced to go without coverage because insurance companies were reluctant to insure them - making the chances of having health insurance as a senior the same as getting tails on a coin flip.",
  "id" : 47500
} ]