[ {
  "text" : "@The darkest and most complex novel in (the Murdoch) series.",
  "id" : 5701
}, {
  "text" : "@The integration point is God himself@",
  "id" : 5702
}, {
  "text" : "@bobbybaird i'm a writer, so are you. we try to compose our thoughts and words for effect as well as sense. vain of us? a bit.",
  "id" : 5703
}, {
  "text" : "@mink: Well, you’re in luck, if you pick another movie. My hair is clean, I usually eat dinner around eight, and I’m currently single. Not that it matters.",
  "id" : 5704
}, {
  "text" : "A breakdown is when you've exhausted every option and have no choice but to accept the fact that you are powerless to create the outcome you want. A breakthrough has the same definition.",
  "id" : 5705
}, {
  "text" : "A centrally planned economy by definition discourages and despises participation by the masses. It's a bureaucratic oligarchy.",
  "id" : 5706
}, {
  "text" : "A positive, open consciousness means looking at something as it is, without coating it in your own ideas or emotions and, furthermore, looking for hope and potential I in it. Thus, when you consciousness is open, you can communicate easily with another person and accept positively that person's actions or suggestions. An open person fundamentally has respect for all life. Additionally, that person readily accesses cosmic information, because the door of their consciousness is open and they are able to receive needed ideas and inspiration easily This leads to new creation.",
  "id" : 5707
}, {
  "text" : "A question is a microscope of words.",
  "id" : 5708
}, {
  "text" : "A racist thinks themselves better than other races. An elitist thinks they are better than everyone.",
  "id" : 5709
}, {
  "text" : "A #2 pencil and a dream can take you anywhere.",
  "id" : 5710
}, {
  "text" : "A #GIRLBOSS is someone who's in charge of her own life. She gets what she wants because she works for it.",
  "id" : 5711
}, {
  "text" : "A #GIRLBOSS knows when to throw punches and when to roll with them.",
  "id" : 5712
}, {
  "text" : "A #loveselfie isn't a picture or a status update. It's an attitude of embracing, accepting, and valuing yourself, exactly as you are in each moment. It's being one hundred percent present with yourself. Try it.",
  "id" : 5713
}, {
  "text" : "A $10,000 investment in Dell at its 1988 initial public offering would have yielded a fortune of ~$6 million at the stock’s peak.",
  "id" : 5714
}, {
  "text" : "A $3 Cup of Coffee is Worth a Book.",
  "id" : 5715
}, {
  "text" : "A 'Magik' session is a journey through different stages of emotions and the 'Search for Sunrise' is more chilling music for when you come home after a party or when you are just about to go to one.",
  "id" : 5716
}, {
  "text" : "A 'T' for Tess, a 'T' for Toby.",
  "id" : 5717
}, {
  "text" : "A 'black' man who draws a 'black' person with big lips is called observant. A 'white' man who does the same is called a racist.",
  "id" : 5718
}, {
  "text" : "A 'civilization' that makes such a ridiculous fuss about alleged 'war crimes' - acts of violence against the actual or potential enemies of one's cause - and tolerates slaughterhouses and vivisection laboratories, and circuses and the fur industry (infliction of pain upon creatures that can never be for or against any cause), does not deserve to live.",
  "id" : 5719
}, {
  "text" : "A 'diet' is simply an individual's eating regimen: it doesn't have to mean the restrictive plan we've come to associate this word with.",
  "id" : 5720
}, {
  "text" : "A 'dreamer' is one possesses the gift of dreaming by day. Sure, many dream at night, but don’t also small babies and animals dream at night? To dream by day and dream aloud: Is this not the reward for all the troubles we humans must face?",
  "id" : 5721
}, {
  "text" : "A 'farm' today means 100,000 chickens in a space the size of a Motel 6 shower stall.",
  "id" : 5722
}, {
  "text" : "A 'good job' can be both practically attractive while still not good enough to devote your entire life to.",
  "id" : 5723
}, {
  "text" : "A 'good man' is a male creature that survives the endless episodes that its woman spends complaining about women who she hates, and, women who hate her.",
  "id" : 5724
}, {
  "text" : "A 'good' family, it seems, is one that used to be better.",
  "id" : 5725
}, {
  "text" : "A 'naughty pickle' is how I'd best describe myself. I think fun and laughter is the whole point of life.",
  "id" : 5726
}, {
  "text" : "A 'no' does not hide anything, but a 'yes' very easily becomes a deception.",
  "id" : 5727
}, {
  "text" : "A 'real pastor' is not preaching of their own; they are speaking what God put in their heart by the Holy Spirit. The Holy Spirit is using them at that very moment to speak to the congregations situations -past, present, and future.",
  "id" : 5728
}, {
  "text" : "A 'real' person, profoundly as we may sympathise with him, is in a great measure perceptible only through our senses, that is to say, he remains opaque, offers a dead weight which our sensibilities have not the strength to lift.",
  "id" : 5729
}, {
  "text" : "A 'sadist' of her kind is an artist in evil, which a wholly wicked person could not be...",
  "id" : 5730
}, {
  "text" : "A (wo)men travels the world over in search of wht (s)he needs and returns home to find it",
  "id" : 5731
}, {
  "text" : "A 10-pound sack of potatoes lasts a long time.",
  "id" : 5732
}, {
  "text" : "A 15-minute gap in your day is plenty of time to write and read, but not if you check your email first.",
  "id" : 5733
}, {
  "text" : "A 1920s dress I wore on my 21st birthday... literally disintegrated on me. I had the most wild debauched night. And that disintegrated dress sits in my closet - such a great memory.",
  "id" : 5734
}, {
  "text" : "A 20/20 mindset eradicates any source of fear, doubt, and uncertainty. It produces a balanced life in which you are living your purpose and being fueled with your passion. You are connected directly to the source of greatness. Success is then a graceful gift.",
  "id" : 5735
}, {
  "text" : "A 20/20 mindset produces clarity, joy, and peace in your life. It produces RESULTS.",
  "id" : 5736
}, {
  "text" : "A 20/20 mindset produces uncontainable joy and peace. These fruits allow you to live more creatively, effectively, and positively. When your life is in alignment with your purpose and passion, then working hard and creating value are inherent and success becomes a given.",
  "id" : 5737
}, {
  "text" : "A 2002 Oxford study showed counting sheep actually delays the onset of sleep. It's just too dull to stop us from worrying about jobs and spouses",
  "id" : 5738
}, {
  "text" : "A 2006 Harvard University study shows that entrepreneurs who have failed in their previous enterprise have an almost one-in-five chance of success in their next start-up",
  "id" : 5739
}, {
  "text" : "A 21st century poet is a woman who can speak her mind and stand upright like a mountain with her convictions, but can adapt like water in an ever changing season without losing her genuine elements.",
  "id" : 5740
}, {
  "text" : "A 22-caliber bullet can travel as fast as 1,022 mph. I learned that at Quantico. However, the bullet that hit him probably traveled at 818 mph. Sound travels at 761 mph. I hear the bullet after I see the shot enter his head. But in my mind it all goes so fast that it’s just a single message.",
  "id" : 5741
}, {
  "text" : "A 65 year old woman questioning herself is no different than a 15 year old girl launching herself.",
  "id" : 5742
}, {
  "text" : "A : I know what you're going to say, B.B : Yes, I've dreamed about this chat, A.",
  "id" : 5743
}, {
  "text" : "A = A is a simplification, one so radical that it sometimes utterly distorts reality. It skins reality alive. Is A = A useful? Does logic come in handy? Is math a magnificent symbolic system with which to comprehend what's around us? And is math based on A = A? Yes. Absolutely. But math and logic are just that - very, very simplified representations. Symbolic systems with massive powers. But symbolic systems that sometimes do enormous injustice to the richness of that which they attempt to represent. Symbol systems that sometimes do enormous injustice to science's greatest mystery, cosmic creativity.",
  "id" : 5744
}, {
  "text" : "A = r + p (or Adventure equals risk plus purpose.)",
  "id" : 5745
}, {
  "text" : "A BILL OF ASSERTIVE RIGHTSI: You have the right to judge your own behavior, thoughts, and emotions, and to take the responsibility for their initiation and consequences upon yourself.II: You have the right to offer no reasons or excuses for justifying your behavior.III: You have the right to judge if you are responsible for finding solutions to other people’s problems.IV: You have the right to change your mind.V: You have the right to make mistakes—and be responsible for them.VI: You have the right to say, “I don’t know.”VII: You have the right to be independent of the goodwill of others before coping with them.VIII: You have the right to be illogical in making decisions. IX: You have the right to say, “I don’t understand.”X: You have the right to say, “I don’t care.”YOU HAVE THE RIGHT TO SAY NO, WITHOUT FEELING GUILTY",
  "id" : 5746
}, {
  "text" : "A BMS hears hoofbeats outside his window, the first thing he thinks of is a zebra",
  "id" : 5747
}, {
  "text" : "A BMW can't take you as far as a diploma.",
  "id" : 5748
}, {
  "text" : "A BOAT beneath a sunny sky,Lingering onward dreamilyIn an evening of July —Children three that nestle near,Eager eye and willing ear,Pleased a simple tale to hear —Long has paled that sunny sky:Echoes fade and memories die:Autumn frosts have slain July.Still she haunts me, phantomwise,Alice moving under skiesNever seen by waking eyes.Children yet, the tale to hear,Eager eye and willing ear,Lovingly shall nestle near.In a Wonderland they lie,Dreaming as the days go by,Dreaming as the summers die:Ever drifting down the stream —Lingering in the golden gleam —Life, what is it but a dream?",
  "id" : 5749
}, {
  "text" : "A Baba Yaga never breaks a promise. Legs, yes. Hearts, occasionally. But never a promise.",
  "id" : 5750
}, {
  "text" : "A Bachelor of Arts is one who makes love to a lot of women, and yet has the art to remain a bachelor.",
  "id" : 5751
}, {
  "text" : "A Bank is but a college of Fiscal Magic.",
  "id" : 5752
}, {
  "text" : "A Beautiful Woman Is A Baggage. Thank God Yours Is A Suit Case",
  "id" : 5753
}, {
  "text" : "A Beautiful verse takes birth when UnI VERSE.",
  "id" : 5754
}, {
  "text" : "A Better Beard that Yours. 'All true devotees wear a beard,' said the Imam to his audience. 'Show me a thick and lustrous beard and I'll show you a true believer!' 'My goat has a beard far bushier and longer than yours,' replied Nasrudin. 'Does that mean he is a better Muslim than you?",
  "id" : 5755
}, {
  "text" : "A Bible not read is like a bulb not lighted. Only insane people will love to work in the darkness with Kings' bulbs which are not switched on! ... and so goes the one who has the King James' but does not search into it!",
  "id" : 5756
}, {
  "text" : "A Bible that’s falling apart usually belongs to someone who isn’t.",
  "id" : 5757
}, {
  "text" : "A Bill of Rights is what the people are entitled to against every government, and what no just government should refuse, or rest on inference.",
  "id" : 5758
}, {
  "text" : "A Black church that isn't inherently revolutionary is irrelevant.",
  "id" : 5759
}, {
  "text" : "A Black man should be more independent and depend on himself for his freedom and not to take it for granted that someone would lead him to it. The blacks are tired of standing at the touchlines to witness a game that they should be playing. They want to do things for themselves and all by themselves.",
  "id" : 5760
}, {
  "text" : "A Blessing is a kind of 'Hope'.",
  "id" : 5761
}, {
  "text" : "A Blessing on the PoetsPatient earth-digger, impatient fire-maker,Hungry word-taker and roving sound-lover,Sharer and saver, muser and acher,You who are open to hide or uncover,Time-keeper and –hater, wake-sleeper, sleep-waker;May language’s language, the silence that liesUnder each word, move you over and over,Turning you, wondering, back to surprise.",
  "id" : 5762
}, {
  "text" : "A Bombshell commands attention for her business with a strong culture, consistent branding, and simple, no-to-low cost marketing.",
  "id" : 5763
}, {
  "text" : "A Bombshell wants it all, yet she is beginning to see shecan’t have it all at once.",
  "id" : 5764
}, {
  "text" : "A Bombshell’s constant struggle is living up to her God given potential while also battling in her mind the difference between her expectations and the world’s expectations.",
  "id" : 5765
}, {
  "text" : "A Bond girl must be a strong and independent woman, but at the same time charming and sensual. Those opposite qualities combined together make her interesting. She must be strong but at the same time feminine.",
  "id" : 5766
}, {
  "text" : "A Bond movie falls into a specific genre, and you have to provide certain elements. You must respect the fact it's essentially about girls, guns, gadgets, and big action.",
  "id" : 5767
}, {
  "text" : "A Book I Can Put DownI’m halfway throughand I’ve gotten usedto the way it wantsto be read. This writerwants to spoon it up,wants to watch meswallow it. This writermakes a point of gooddeeds, clean living,god and country,when what I wantis sin and shame,the rusty metal edgeof cruelty, varietiesof pain, his motherstill crying years later,just like mine. I wanta writer who’s given upon the moral of the story,one who’ll hand mea knife and sit backto see what I do wi",
  "id" : 5768
}, {
  "text" : "A Book for the Service Minded as well as the Government Bashers, on How to Be and How Not to Be.",
  "id" : 5769
}, {
  "text" : "A Book “Now” - said a good book unto me -“Open my pages and you shall seeJewels of wisdom and treasures fine,Gold and silver in every line,And you may claim them if you but willOpen my pages and take your fill.“Open my pages and run them o’er,Take what you choose of my golden store.Be you greedy, I shall not care -All that you seize I shall gladly spare;There is never a lock on my treasure doors,Come - here are my jewels, make them yours!“I am just a book on your mantel shelf,But I can be part of your living self;If only you’ll travel my pages through,Then I will travel the world with you.As two wines blended make better wine,Blend your mind with these truths of mine.“I’ll make you fitter to talk with men,I’ll touch with silver the lines you pen,I’ll lead you nearer the truth you seek,I’ll strengthen you when your faith grows weak -This place on your shelf is a prison cell,Let me come into your mind to dwell!",
  "id" : 5770
}, {
  "text" : "A Bostonian - an American  broadly speaking.",
  "id" : 5771
}, {
  "text" : "A Brand is what a Business/Person does… a Reputation is what people Remember and Share.",
  "id" : 5772
}, {
  "text" : "A Broken Record can still play the best soundtrack. Broken can be beautiful when you allow God work on you.",
  "id" : 5773
}, {
  "text" : "A Brother once told Al Habīb 'Alī al-Jifrī privately: I feel disconnected.Al Habīb: That is a sign of connection because a disconnected person never feels.Brother: What shall I do?Al Habīb: Do you keep up your litanies (awrad)?Brother: YesAl Habīb: A sign of drinking externally only is to feel satiated & a sign of drinking internally is continuing to feel thirsty..so you will continue to feel thirsty, thus, drink more!",
  "id" : 5774
}, {
  "text" : "A Buddha doesn’t observe precepts. A Buddha doesn’t do good or evil. A Buddha isn’t energetic or lazy. A Buddha is someone who does nothing, someone who can’t even focus his mind on a Buddha. A Buddha isn’t a Buddha. Don’t think about Buddhas.",
  "id" : 5775
}, {
  "text" : "A Buddha is someone who finds freedom in good fortune and bad.",
  "id" : 5776
}, {
  "text" : "A Buddhist story is that a man came shouting angrily at Buddha, who remained unaffected by him. When questioned by others as to how he remained calm and unaffected, Buddha answered with a question. “If someone gives you a gift and you choose not to receive it, to whom then does the gift belong?” Of course it stays with the giver.",
  "id" : 5777
}, {
  "text" : "A Bush Administration will, I believe, enjoy a better relationship with the new Congress, although President-elect Bush will be faced with real challenges in getting along with the Congress.",
  "id" : 5778
}, {
  "text" : "A C.E.O.'s job is leadership, problem solving, and team building. I've done that my whole career.",
  "id" : 5779
}, {
  "text" : "A CD. How quaint. We have these in museums.",
  "id" : 5780
}, {
  "text" : "A CIO as “Chief Intrapreneur Officer” has creative, logical, hybrid, and abstract thinking traits.",
  "id" : 5781
}, {
  "text" : "A CITY IS AS much a state of mind as a place—a set of perceptions of place. On the last train home to Mullaghbrack or Gortyfarnham or half a hundred other BallyBogMans, two farmers fall to reviewing their experiences of the big city. One has walked the streets and avenues and come away with memories of glistening steeples and dreaming spires, monuments to men of bearing and import, Palladian porticos and grand civic cupolas, pillars, piers, and palisades, and the air full of singing birds. The other has walked the same streets, yet his memories are of grey brick tenements shouldering against each other like nervous thugs; cracked fanlights, windows boarded over with card, baby carriages full of coal or potatoes, tramps in doorways, cabbage leaves underfoot, the perfume of urine and porter, pressing people with voices like flatirons. They might have visited cities continents apart, but it is the same city.",
  "id" : 5782
}, {
  "text" : "A COnNeCtworker is a networker that Considers Others’ Needs Continually.",
  "id" : 5783
}, {
  "text" : "A COnNeCtworker is a networker who is always taking into account the needs of others. Approaching people with a service attitude to bring them value and build a relationship. Then when that person is looking for a reliable service provider in a particular industry, they will pick the COnNeCtworker.",
  "id" : 5784
}, {
  "text" : "A Change in life will not always be the Best, but a try to take a Chance for a Better life will be never a Loss in our Life.",
  "id" : 5785
}, {
  "text" : "A Charlie Brown Christmas' is a national treasure because it delivers beautifully the central miracle of Christmas: Emmanuel - God With Us. From the wood of the manger to the wood of the cross.",
  "id" : 5786
}, {
  "text" : "A Chemical is necessary for a chemical reaction and you are like chemical in my life ... if chemical is not available there is no reaction if you are not there I'll be none ...I LOVE YOU",
  "id" : 5787
}, {
  "text" : "A Child raised in the Mud should never point an accusing finger at a Pig.",
  "id" : 5788
}, {
  "text" : "A Chinaman of the T'ang Dynasty—and, by which definition, a philosopher—dreamed he was a butterfly, and from that moment he was never quite sure that he was not a butterfly dreaming it was a Chinese philosopher. Envy him; in his two-fold security.",
  "id" : 5789
}, {
  "text" : "A Chinese Christian prayed every day .... Lord  reform Thy world  beginning with me.",
  "id" : 5790
}, {
  "text" : "A Chinese poet many centuries ago noticed that to re-create something in words is like being alive twice.",
  "id" : 5791
}, {
  "text" : "A Chinese proverb: Outside of sky there is sky, outside of people there are people. It is the idea of infinity and also that there will always be someone better than you.",
  "id" : 5792
}, {
  "text" : "A Christian atmosphere is no protection against preening egos.",
  "id" : 5793
}, {
  "text" : "A Christian community should do as Jesus did: propose and not impose. Its attraction must lie in the radiance cast by the love of brothers.",
  "id" : 5794
}, {
  "text" : "A Christian could even give thanks for Hell  because Hell was a threat and a warning to keep him in the right way.",
  "id" : 5795
}, {
  "text" : "A Christian fellowship lives and exists by the intercession of its members for one another, or it collapses. I can no longer condemn or hate a brother for whom I pray, no matter how much trouble he causes me. His face, that hitherto may have been strange and intolerable to me, is transformed in intercession into the countenance of a brother for whom Christ died, the face of a forgiven sinner.",
  "id" : 5796
}, {
  "text" : "A Christian funeral should be a coronation ceremony, a statement to the world about eternal life.",
  "id" : 5797
}, {
  "text" : "A Christian goes to college to discover his vocation - and to develop skills necessary to occupy a section of cultural, intellectual domain in a manner worthy of the kingdom of God.A believer also goes to college to gain general information and habits of thought necessary for developing a well-structured soul suitable for a well-informed, good citizen of both earthly and heavenly kingdoms.",
  "id" : 5798
}, {
  "text" : "A Christian has tremendous responsibilities to his own family. He or she has a responsibility of loving each member of the family.",
  "id" : 5799
}, {
  "text" : "A Christian is God Almighty's gentleman.",
  "id" : 5800
} ]