[ {
  "text" : "Always ask yourself why God created me? If you know the answer, you are on the right path .",
  "id" : 26301
}, {
  "text" : "Always ask yourself: What will happen if I say nothing?",
  "id" : 26302
}, {
  "text" : "Always ask, ‘Do you love me?’ before saying, ‘I love you.",
  "id" : 26303
}, {
  "text" : "Always assume your assumptions about others are wrong. Because often, they are",
  "id" : 26304
}, {
  "text" : "Always at the heart of my life there has been fire.",
  "id" : 26305
}, {
  "text" : "Always attack. Even in defense, attack. The attacking arm possesses theinitiative and thus commands the action. To attack makes men brave; to defendmakes them timorous.",
  "id" : 26306
}, {
  "text" : "Always be Alert and Expect anything when you around your enemies or haters.",
  "id" : 26307
}, {
  "text" : "Always be YOU – Those who appreciate the real YOU will be blessed and those who do not, do not deserve to know YOU.",
  "id" : 26308
}, {
  "text" : "Always be a blessing to others",
  "id" : 26309
}, {
  "text" : "Always be a first rate version of yourself and not a second rate version of someone else.",
  "id" : 26310
}, {
  "text" : "Always be a first-rate version of yourself, instead of a second-rate version of somebody else.",
  "id" : 26311
}, {
  "text" : "Always be a little kinder than necessary.",
  "id" : 26312
}, {
  "text" : "Always be a poet, even in prose.",
  "id" : 26313
}, {
  "text" : "Always be a seeker. Always be a giver without expecting anything in return. Remember that true joy is in the journey not the destination.",
  "id" : 26314
}, {
  "text" : "Always be aware of what you are thinking. Pay attention to your thoughts because they drive the direction of your life.",
  "id" : 26315
}, {
  "text" : "Always be bold in everything you do, because boldness has genius, power and magic in it which makes impossibility possible",
  "id" : 26316
}, {
  "text" : "Always be careful of where you run to. When the going gets tough, take it easy and slow down, else you venture into the den of lions.",
  "id" : 26317
}, {
  "text" : "Always be challenged to build your life intentionally for possessions.",
  "id" : 26318
}, {
  "text" : "Always be conscious of the fact that someone somewhere is learning a new lesson watching you live your life",
  "id" : 26319
}, {
  "text" : "Always be courageous and strong, and don't fear.",
  "id" : 26320
}, {
  "text" : "Always be excellent and you'll rise above the rest.",
  "id" : 26321
}, {
  "text" : "Always be excited about your life. Try to find and create beauty in and around you. Give away your love and smiles as much as you can. Be content and happy with what you have.",
  "id" : 26322
}, {
  "text" : "Always be fearless. Walk like lion, talk like pigeons, live like elephants and love like an infant child.",
  "id" : 26323
}, {
  "text" : "Always be friendly, always be kind,Like the most beautiful flower that you can find.",
  "id" : 26324
}, {
  "text" : "Always be gentle.",
  "id" : 26325
}, {
  "text" : "Always be good to yourself and others. Always do what is right even if doing something wrong is quicker, more rewarding or easier. Always put truth in your every word and action, and never ignore your conscience until you die.",
  "id" : 26326
}, {
  "text" : "Always be good, but be wickedly beautiful.",
  "id" : 26327
}, {
  "text" : "Always be grateful for life, love, and joy.",
  "id" : 26328
}, {
  "text" : "Always be grateful with the small things because they are the beginning of bigger and better things to come.",
  "id" : 26329
}, {
  "text" : "Always be happy, you never know how happy you can make another by just being happy.",
  "id" : 26330
}, {
  "text" : "Always be humble and gentle with one another.",
  "id" : 26331
}, {
  "text" : "Always be in command of your music. If life throws you a few bad notes or vibrations, don't let them interrupt or alter your song.",
  "id" : 26332
}, {
  "text" : "Always be in control, do not allow money to possess your heart which should belong to God",
  "id" : 26333
}, {
  "text" : "Always be in love.",
  "id" : 26334
}, {
  "text" : "Always be intentional and purposeful in life",
  "id" : 26335
}, {
  "text" : "Always be kind, for everyone is fighting a hard battle.",
  "id" : 26336
}, {
  "text" : "Always be kind. Every one needs it. Practice forgiveness.",
  "id" : 26337
}, {
  "text" : "Always be lenient with people and keep their privacy, as they can share their problems with you. These steps can help you in making your relationship strong.",
  "id" : 26338
}, {
  "text" : "Always be like a water. Float in the times of pain or dance like waves along the wind which touches its surface.",
  "id" : 26339
}, {
  "text" : "Always be looking for what you can appreciate in the moment.",
  "id" : 26340
}, {
  "text" : "Always be loyal to human values not to your country, because your country may well betray the human values!",
  "id" : 26341
}, {
  "text" : "Always be nice to your children because they are the ones who will choose your rest home.",
  "id" : 26342
}, {
  "text" : "Always be of good cheer.",
  "id" : 26343
}, {
  "text" : "Always be open to inspiration. You never know where it may come from. Begin with an open mind, end with an inspired heart.",
  "id" : 26344
}, {
  "text" : "Always be organized in adding value",
  "id" : 26345
}, {
  "text" : "Always be positive, enjoy the music of rain on a rainy day.",
  "id" : 26346
}, {
  "text" : "Always be prepared if someone asks you what you want for Christmas. Give brand names, the store that sells the merchandise, and, if possible, exact model numbers so they can't go wrong. Be the type who's impossible to buy for, so they have to get what you want.",
  "id" : 26347
}, {
  "text" : "Always be prepared. Preparation with the anointing of the Holy Spirit secures success. Not being prepared and not having the anointing of the Holy Spirit, spells utter disaster",
  "id" : 26348
}, {
  "text" : "Always be reading something, he said. Even when we're not physically reading. How else will we read the world? Think of it as a constant.",
  "id" : 26349
}, {
  "text" : "Always be ready for criticism for there shall always be people who shall be ready always to criticize you. The positive lesson you learn from your critics, is the most important thing which matter and not just the matter!",
  "id" : 26350
}, {
  "text" : "Always be ready to help",
  "id" : 26351
}, {
  "text" : "Always be respectful and open-minded when listening to another man's beliefs. What you reject today could be your mantra tomorrow. Man's evolution is all about transformations. An unexpected experience you have one day can change you forever.",
  "id" : 26352
}, {
  "text" : "Always be smarter than the people who hire you.",
  "id" : 26353
}, {
  "text" : "Always be straight with flexibility and positive; it is medicine for two, first for your in health and second your wounded enemy.",
  "id" : 26354
}, {
  "text" : "Always be thankful for what you had, what you have, and what you will have in the future.",
  "id" : 26355
}, {
  "text" : "Always be the light. Do not wait for others to take responsibility",
  "id" : 26356
}, {
  "text" : "Always be the right person for the right job at the right time. Remember time is always right.",
  "id" : 26357
}, {
  "text" : "Always be the solution—not the problem.",
  "id" : 26358
}, {
  "text" : "Always be the very best you can be",
  "id" : 26359
}, {
  "text" : "Always be there for others. Always inspire them with your dreams and hope, vision and mission, attitude and aptitude.",
  "id" : 26360
}, {
  "text" : "Always be true to your friends, just as you are to yourself.",
  "id" : 26361
}, {
  "text" : "Always be true to yourself",
  "id" : 26362
}, {
  "text" : "Always be true to yourself and follow your dreams!",
  "id" : 26363
}, {
  "text" : "Always be truthful and you will have fewer visits from regret, guilt or fear.",
  "id" : 26364
}, {
  "text" : "Always be truthful. When you lie to others, you are really lying to yourself.",
  "id" : 26365
}, {
  "text" : "Always be wary of any helpful item that weighs less than its operating manual.",
  "id" : 26366
}, {
  "text" : "Always be wary of people who use quotes. I don't know who said that.' - Murdoc Niccals",
  "id" : 26367
}, {
  "text" : "Always be with the one who makes you smile",
  "id" : 26368
}, {
  "text" : "Always be you! Just never think you can always be you without consequence.",
  "id" : 26369
}, {
  "text" : "Always be yourself and have faith in yourself. Do not go out and look for a successful personality and try to duplicate it.",
  "id" : 26370
}, {
  "text" : "Always be yourself, And take control of your own destiny. There is nothing more disgraceful in life, Than living someone else’s life.",
  "id" : 26371
}, {
  "text" : "Always be yourself, And take control of your own destiny. There is nothing more disgraceful in life, Than living someone else’s life.",
  "id" : 26372
}, {
  "text" : "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
  "id" : 26373
}, {
  "text" : "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successfull personality and duplicate it.",
  "id" : 26374
}, {
  "text" : "Always be yourself, there's no one better!",
  "id" : 26375
}, {
  "text" : "Always bear in mind that you came into this life to impress God and not the society.",
  "id" : 26376
}, {
  "text" : "Always bear in mind that your feelings and emotions are always paying attention to your frequent thoughts and beliefs.",
  "id" : 26377
}, {
  "text" : "Always bear in mind that your own resolution to succeed is more important than any one thing.",
  "id" : 26378
}, {
  "text" : "Always bear in mind that your own resolution to succeed is more important than any other.",
  "id" : 26379
}, {
  "text" : "Always bear in mind that your own resolution to success is more important than any other one thing.",
  "id" : 26380
}, {
  "text" : "Always bear in mind that your own resolution to success is more important than any other one thing.",
  "id" : 26381
}, {
  "text" : "Always begin anew with the day  just as nature does. It is one of the sensible things that nature does.",
  "id" : 26382
}, {
  "text" : "Always being myself and my salve, which is life. I’m not lonely, if that’s what it seems like. Always writing things down.",
  "id" : 26383
}, {
  "text" : "Always being there was the essential secret for a wife.",
  "id" : 26384
}, {
  "text" : "Always being truthful gives you a certain kind of freedom. It springs forth like a fountain splashing throughout your body until it floods your soul. To be honest and to be trustworthy are great attributes. Ah, the power, Ah, the freedom",
  "id" : 26385
}, {
  "text" : "Always believe everyone because believing might one day be able to save you",
  "id" : 26386
}, {
  "text" : "Always believe in good and happiness. Never except I can't Always say I can..",
  "id" : 26387
}, {
  "text" : "Always believe in your heart that you can do what you dream.",
  "id" : 26388
}, {
  "text" : "Always believe in yourself and always stretch yourself beyond your limits. Your life is worth a lot more than you think because you are capable of accomplishing more than you know. You have more potential than you think, but you will never know your full potential unless you keep challenging yourself and pushing beyond your own self imposed limits.",
  "id" : 26389
}, {
  "text" : "Always believe in yourself because you never know,your time could be now.",
  "id" : 26390
}, {
  "text" : "Always believe that life is amazing.",
  "id" : 26391
}, {
  "text" : "Always believe you can change the world – even if it’s only a tiny bit, because every tiny bit needed someone who changed it.",
  "id" : 26392
}, {
  "text" : "Always believe.",
  "id" : 26393
}, {
  "text" : "Always best to start with violence and attempt communication second. People reacted more favorably when they knew you would snuff a few lives to get what you wanted... or for no reason whatsoever.",
  "id" : 26394
}, {
  "text" : "Always bet on the underdog. They've got ambition and nothing to lose.",
  "id" : 26395
}, {
  "text" : "Always beware an unsigned architectural design.",
  "id" : 26396
}, {
  "text" : "Always blow your own trumpet, blowing someone else’s is unhygienic",
  "id" : 26397
}, {
  "text" : "Always bring money along with your complaints.",
  "id" : 26398
}, {
  "text" : "Always bring something when you come in the world, always give something when you go from this world.... and the something is Always MEMORIES",
  "id" : 26399
}, {
  "text" : "Always buy pornographic books in hardback because they're easier to hold with one hand.",
  "id" : 26400
} ]