[ {
  "text" : "Ask the Creator to direct your thoughts, decisions and actions.",
  "id" : 40601
}, {
  "text" : "Ask the Lord to give you a clear picture of who you are in Christ, and how much he desires you to be joyful in the abundant life of fruitfulness. Ask him to show you where you fit in eternity, and why it is so vital that you were brought into existence by the decree of God for this special moment of history. And ask him to give a vision for the maturity he desires you to have, and can perfect in you. Ask him to show you how you can reform your heart, mind and soul to grow and be useful to the master in his perfect plan to bring grace, mercy and salvation to a dying world.",
  "id" : 40602
}, {
  "text" : "Ask the Lord to reveal to you the reason why He created you",
  "id" : 40603
}, {
  "text" : "Ask the gods nothing excessive.",
  "id" : 40604
}, {
  "text" : "Ask the gods nothing excessive.",
  "id" : 40605
}, {
  "text" : "Ask the person who found you about what kind of people she was looking for before meeting you, as she may not know that she has found one of them already.",
  "id" : 40606
}, {
  "text" : "Ask the person who found you about what kind of people they were looking for before meeting you, as they may not know that they have found one of them already.",
  "id" : 40607
}, {
  "text" : "Ask the poor. They'll tell you who the christians are.",
  "id" : 40608
}, {
  "text" : "Ask the question, receive the answer; don't ask the question, don't receive the answer.",
  "id" : 40609
}, {
  "text" : "Ask the questions. Do not just accept anything without question.",
  "id" : 40610
}, {
  "text" : "Ask the womb of a woman, and say unto her, If thou bring forth children, why dost thou it not together, but one after another? pray her therefore to bring forth ten children at once.",
  "id" : 40611
}, {
  "text" : "Ask them about their sex lives or their drinking habits or the times they beat up on Granny and they may dodge around a little but eventually they'll tell you all about it - they're dying to tell. Get to the money question, though, and they start acting like you just tore off all their clothes in public. In some way, money is the cover we use for the most intimate parts of ourselves.",
  "id" : 40612
}, {
  "text" : "Ask them, then. ...Ask them when there's no heat in their homes and they're cold. Ask them when their engines stop. Ask them, when people who have never known hunger start going hungry. You want to know something? They won't want us to ask them. They'll just want us to get it.",
  "id" : 40613
}, {
  "text" : "Ask those who love Him with a sincere love, and they will tell you that they find no greater or prompter relief amid the troubles of their life than in loving conversation with their Divine Friend.",
  "id" : 40614
}, {
  "text" : "Ask us for any help you need...Let us be strong for you.",
  "id" : 40615
}, {
  "text" : "Ask us no questions and we’ll tell you no lies.",
  "id" : 40616
}, {
  "text" : "Ask very little but ask of everyone.",
  "id" : 40617
}, {
  "text" : "Ask very pointed questions. Sharp as sword blades, or laser blasts, if you catch my meaning.",
  "id" : 40618
}, {
  "text" : "Ask with Confidence, listen with humility.",
  "id" : 40619
}, {
  "text" : "Ask your child for information in a gentle, nonjudgmental way, with specific, clear questions. Instead of “How was your day?” try “What did you do in math class today?” Instead of “Do you like your teacher?” ask “What do you like about your teacher?” Or “What do you not like so much?” Let her take her time to answer. Try to avoid asking, in the overly bright voice of parents everywhere, “Did you have fun in school today?!” She’ll sense how important it is that the answer be yes.",
  "id" : 40620
}, {
  "text" : "Ask your child what he wants for dinner only if he is buying.",
  "id" : 40621
}, {
  "text" : "Ask your child what he wants for dinner only if he's buying.",
  "id" : 40622
}, {
  "text" : "Ask your father to convince you , not to go your way. You will win, i bet.",
  "id" : 40623
}, {
  "text" : "Ask your friends for help if you need it. Asking for help can be costly if you don't have friends.",
  "id" : 40624
}, {
  "text" : "Ask your wife for forgiveness, even when you’re right.",
  "id" : 40625
}, {
  "text" : "Ask yourself - Can you manage projects and meetings effectively? Do you have requisite knowledge of the business financial numbers? Can you manage conflict and change within dynamic environments? Do you have what it takes to respond to the demands of a global village? How deep is your leadership substance?",
  "id" : 40626
}, {
  "text" : "Ask yourself - How do I see myself as a leader? How do I use my personal mission and vision to create leadership focus? What does my mission or vision mean in the context of leading others? How many people are going to succeed in their endeavours, through my leadership influence? Do I expect of myself, what I expect of those who follow me? Or I have my own separate standards for the same principles I expect others to live by?",
  "id" : 40627
}, {
  "text" : "Ask yourself a simple question. Do you want to keep playing, offence and defense included, for the rest of your life? Is this what you are marrying for? If answer is no, then stay away from Sporting Demons. If somehow the answer is yes or you, yourself, are a sporting demon then go ahead ... But don’t come complaining if the game goes too far or too crappier to handle.",
  "id" : 40628
}, {
  "text" : "Ask yourself and become more aware—are you . . . •\tSpeaking poorly of others in judgment, gossip, and intolerance?•\tLooking for, dwelling on, and obsessing over the negative?•\tBeing grumpy, negative, and infecting others with your bad attitude or victim mentality?",
  "id" : 40629
}, {
  "text" : "Ask yourself at least once a week: Am I on the right track to achieve my goals at this time? Am I doing the right things that I need to be doing?",
  "id" : 40630
}, {
  "text" : "Ask yourself before making a decision",
  "id" : 40631
}, {
  "text" : "Ask yourself exactly what you want in your life—now and in the future. If you were given the opportunity to do or have anything, what would it be, and why?",
  "id" : 40632
}, {
  "text" : "Ask yourself if I'm capable of contradictions, Draupadi.Some missions succeed only by their spectacular failure. - Krishn",
  "id" : 40633
}, {
  "text" : "Ask yourself if you’re taking the time to see beyond the surface.",
  "id" : 40634
}, {
  "text" : "Ask yourself something. Have you ever thought about why guys want you gone the next day? It’s not because they’ve got things to do, though I’m sure there are a few assholes who think like that, either because they repeated the folly so often they learned to bury the guilt or because they didn’t have a conscience to begin with but, truthfully, it’s because they can’t stand to look at the reason they feel a hole in their chest. They don’t like reminders of who helped put that sick feeling in the pits of their stomachs. As long as they had a decent mama, the guilt is always substantial. Always. If they say differently, they’re liars. - Spencer Blackwell, GREED",
  "id" : 40635
}, {
  "text" : "Ask yourself the question: If I don't do it, who will? If you find the answer is no one will do it, then do it yourself.",
  "id" : 40636
}, {
  "text" : "Ask yourself the secret of your success. Listen to your answer  and practice it.",
  "id" : 40637
}, {
  "text" : "Ask yourself the secret of your success. Listen to your answer  and practice it.",
  "id" : 40638
}, {
  "text" : "Ask yourself the three things you must always ask yourself before you say anything. 1) Does this need to be said 2) “Does this need to be said by me? 3) Does this need to be said by me now?",
  "id" : 40639
}, {
  "text" : "Ask yourself these three questions, Tatiana Metanova, and you will know who you are. Ask: What do believe in? What do you hope for? What do you love?",
  "id" : 40640
}, {
  "text" : "Ask yourself this question both for current and possible future commitments: If I say yes to this, what am I saying no to?",
  "id" : 40641
}, {
  "text" : "Ask yourself this question: 'Will this matter a year from now?",
  "id" : 40642
}, {
  "text" : "Ask yourself this question: Of this had been a white child found dead in a black neighborhood, would they be knocking on every door? 'Yes, sir.' Searching high and low? 'Yes, indeed.' It this had been a white child, would they paint him as a sinner and not a saint? 'Lord, no...",
  "id" : 40643
}, {
  "text" : "Ask yourself this question: will this matter a year from now?",
  "id" : 40644
}, {
  "text" : "Ask yourself this, 'How much more would YOU accomplish if YOU stopped looking over at the person beside YOU'?",
  "id" : 40645
}, {
  "text" : "Ask yourself what a man without guile might do to your body in the dark.",
  "id" : 40646
}, {
  "text" : "Ask yourself what you will care about when everything is on the line.",
  "id" : 40647
}, {
  "text" : "Ask yourself whether the problem will matter in a year or two. If not, it may be a trivial issue unworthy of your concern.",
  "id" : 40648
}, {
  "text" : "Ask yourself whether you are happy  and you will cease to be so.",
  "id" : 40649
}, {
  "text" : "Ask yourself, 'who is the one suffering from this anger? The person who has harmed me has gone on to live their life (or perhaps has died), while I am the one sitting here feeling the persecution, burning and constriction of anger. Out of compassion for myself, to ease my own heart, may I let go.",
  "id" : 40650
}, {
  "text" : "Ask yourself, WHAT DO I WANT?” Ask yourself, how can I take a baby step towards my goal today? Have “a job” you don’t like? Change your perspective from it being “a job” into a “stepping stone” to accomplish WHAT YOU WANT! It’s no longer “a job” you do not enjoy. Now, you have TRANSFORMED “your job” into “a means to an end” that is SERVING YOU and WHAT YOU WANT! Allow everything you do both enjoyable and not so enjoyable to SERVE YOU for YOUR PURPOSE! -Shay Dawkins",
  "id" : 40651
}, {
  "text" : "Ask yourself, does this person make me feel good about myself? Do I feel safe, strong and free with this person? Those are the questions you need to ask....You have to be strong to truly be open.",
  "id" : 40652
}, {
  "text" : "Ask yourself, if there was to be no blame, and if there was to be no praise, who would I be then?",
  "id" : 40653
}, {
  "text" : "Ask yourself, if they getting married, would you be upset if you weren't invited? If the answer is no, then that's an easy name to cross off your list.",
  "id" : 40654
}, {
  "text" : "Ask yourself...If I walk a tight rope,will I fall ,If I shake my balance of thought will it deter me and if I stay focused will I succeed?.~bns",
  "id" : 40655
}, {
  "text" : "Ask yourself: 'Do I feel the need to laminate?' Then teaching is for you.",
  "id" : 40656
}, {
  "text" : "Ask yourself: Have you been kind today? Make kindness your daily modus operandi and change your world.",
  "id" : 40657
}, {
  "text" : "Ask yourself: what is it, that if I believed it down to my core, would change everything?",
  "id" : 40658
}, {
  "text" : "Ask yourself:Am I living my past, present or future?",
  "id" : 40659
}, {
  "text" : "Ask yourselfWill i burn in Hell?Then write it downand cast it in the wellThere they areThe mob it cries for bloodTo twist the taleInto fore woodFan the flamesWith a little lieThen turn your cheekUntil the fire diesThe skin it peelsLike the truth, awayWhat it wasI will never say...",
  "id" : 40660
}, {
  "text" : "Ask. Trust. Give thanks. Simple right?",
  "id" : 40661
}, {
  "text" : "Asked about the fact that Apple's iTunes software for Windows computers was extremely popular, Jobs joked, 'It's like giving a glass of ice water to somebody in hell.",
  "id" : 40662
}, {
  "text" : "Asked in 1919 whether it was true that only three people in the world understood the theory of general relativity, [Eddington] allegedly replied: 'Who's the third?",
  "id" : 40663
}, {
  "text" : "Asked to explain how he became a war hero he (Kennedy) responded, It was involuntary. They think my boat.",
  "id" : 40664
}, {
  "text" : "Asked what would be his idea of Heaven, one statesman in 1897 said it would be to receive a flow of telegrams alternating news of a British victory by sea and a British victory by land.",
  "id" : 40665
}, {
  "text" : "Asked who attacked America on 9/11, [Sarah Palin] suggested several times that it was Saddam Hussein.",
  "id" : 40666
}, {
  "text" : "Asking 'why' only makes us feel hopeless. Asking 'how' points the way forward, and shows us what we must do",
  "id" : 40667
}, {
  "text" : "Asking Siri where the nearest sushi bar is - that's not interesting. What's interesting is asking your phone where one of your friends have last had dinner in the neighborhood, or having it recommend a cool paella place in Barcelona because it knows you eat paella all the time at home.",
  "id" : 40668
}, {
  "text" : "Asking a parent not to be a parent is like asking the sun not to be hot or snow not to be cold.",
  "id" : 40669
}, {
  "text" : "Asking a working writer what he thinks about critics is like asking a lamp-post what it feels about dogs., October 31, 1977]",
  "id" : 40670
}, {
  "text" : "Asking a working writer what he thinks about critics is like asking a lamppost how it feels about dogs.",
  "id" : 40671
}, {
  "text" : "Asking a writer why they like to write {in the theoretical sense of the question} is like asking a person why they breathe. For me, writing is a natural reflex to the beauty, the events, and the people I see around me. As Anais Nin put it, We write to taste life twice. I live and then I write. The one transfers to the other, for me, in a gentle, necessary way. As prosaic as it sounds, I believe I process by writing. Part of the way I deal with stressful situations, catty people, or great joy or great trials in my own life is by conjuring it onto paper in some way; a journal entry, a blog post, my writing notebook, or my latest story. While I am a fair conversationalist, my real forte is expressing myself in words on paper. If I leave it all chasing round my head like rabbits in a warren, I'm apt to become a bug-bear to live with and my family would not thank me. Some people need counselors. Some people need long, drawn-out phone-calls with a trusted friend. Some people need to go out for a run. I need to get away to a quiet, lonesome corner--preferably on the front steps at gloaming with the North Star trembling against the darkening blue. I need to set my pen fiercely against the page {for at such moments I must be writing--not typing.} and I need to convert the stress or excitement or happiness into something to be shared with another person.The beauty of the relationship between reading and writing is its give-and-take dynamic. For years I gathered and read every book in the near vicinity and absorbed tale upon tale, story upon story, adventures and sagas and dramas and classics. I fed my fancy, my tastes, and my ideas upon good books and thus those aspects of myself grew up to be none too shabby. When I began to employ my fancy, tastes, and ideas in writing my own books, the dawning of a strange and wonderful idea tinged the horizon of thought with blush-rose colors: If I persisted and worked hard and poured myself into the craft, I could create one of those books. One of the heart-books that foster a love of reading and even writing in another person somewhere. I could have a hand in forming another person's mind. A great responsibility and a great privilege that, and one I would love to be a party to. Books can change a person. I am a firm believer in that. I cannot tell you how many sentiments or noble ideas or parts of my own personality are woven from threads of things I've read over the years. I hoard quotations and shadows of quotations and general impressions of books like a tzar of Russia hoards his icy treasures. They make up a large part of who I am. I think it's worth saying again: books can change a person. For better or for worse. As a writer it's my two-edged gift to be able to slay or heal where I will. It's my responsibility to wield that weapon aright and do only good with my words. Or only purposeful cutting. I am not set against the surgeon's method of butchery--the nicking of a person's spirit, the rubbing in of a salty, stinging salve, and the ultimate healing-over of that wound that makes for a healthier person in the end. It's the bitter herbs that heal the best, so now and again you might be called upon to write something with more cayenne than honey about it. But the end must be good. We cannot let the Light fade from our words.",
  "id" : 40672
}, {
  "text" : "Asking an eight-year-old girl if something is a little over-the-top is like asking a Texan if there are too many jalapenos in the salsa. The answer is always no. -Liberty Jones",
  "id" : 40673
}, {
  "text" : "Asking big “WHY” question is to dig through the root cause of changes, how to manage it and achieve a more tangible result.",
  "id" : 40674
}, {
  "text" : "Asking children to grow virtues hydroponically, looking only within themselves for guidance, is like asking each one to invent a personal language―a pointless and isolating task if there is no community with whom to speak.",
  "id" : 40675
}, {
  "text" : "Asking for and receiving help is a way to prime the pump of generosity.",
  "id" : 40676
}, {
  "text" : "Asking for anything is allowed with the understanding that God's answers come from God's perspective. They are not always in harmony with our expectations  for only He knows the whole story.",
  "id" : 40677
}, {
  "text" : "Asking for blessings,receiving blessings, becoming a blessing,becoming a source of blessings",
  "id" : 40678
}, {
  "text" : "Asking for forgiveness is just one of the most painful kind of experiences.",
  "id" : 40679
}, {
  "text" : "Asking for help with shame",
  "id" : 40680
}, {
  "text" : "Asking for outside help, or even if it comes unasked, to allow outside help, needs a certain gracefulness and humility. Otherwise, you cannot allow outside help. Lots of people cannot receive something gracefully. Always, the social ethics have taught you that giving is important, taking is not important. Yes, taking is not important, taking is ugly, but receiving is very important.",
  "id" : 40681
}, {
  "text" : "Asking forgiveness is not an admission of cowardice and of sin, It is to show that having inner peace is far more important than pride especially if they think that you have wronged them in any way.",
  "id" : 40682
}, {
  "text" : "Asking in faith requires honesty, effort, commitment, and persistence.",
  "id" : 40683
}, {
  "text" : "Asking in prayer helps you to see your problem in the light of God’s power.",
  "id" : 40684
}, {
  "text" : "Asking is the beginning of receiving.",
  "id" : 40685
}, {
  "text" : "Asking is the first level of prayer.",
  "id" : 40686
}, {
  "text" : "Asking men to cut away their “feminine” traits asks them to cut away half their humanity, just as asking women to suppress their “masculine” traits asks them to deny their full autonomy.What makes us human is not one or the other—the fist or the open palm—it’s our ability to embrace both, and choose the appropriate action for the situation we’re in. Because to deny one half—to burn down the world or refuse to defend the world from those who would burn it—is to deny our humanity and become something less than human.",
  "id" : 40687
}, {
  "text" : "Asking permission to call someone by their first name is a gesture of gentility and consideration. And once permission is granted, the gate is open for mutual respect and mutual purpose. Simply demonstrating this courtesy before making an assumption is impressive. Once permission is granted, you have earned points on both sides.",
  "id" : 40688
}, {
  "text" : "Asking questions is an art.",
  "id" : 40689
}, {
  "text" : "Asking questions is an essential daily habit, because your experiences are often in proportion to the questions you ask.",
  "id" : 40690
}, {
  "text" : "Asking questions is an opportunity for creativity and personal expression, both for the person asking and the person answering.",
  "id" : 40691
}, {
  "text" : "Asking questions is not a matter of weakness or of being uninformed. In fact, people who ask a lot of questions tend to achieve more and learn more than those who do not.",
  "id" : 40692
}, {
  "text" : "Asking questions is what brains were born to do, at least when we were young children. For young children, quite literally, seeking explanations is as deeply rooted a drive as seeking food or water.",
  "id" : 40693
}, {
  "text" : "Asking questions opens up new doors, new opportunities, and new ideas. It helps you think, create, and discover.",
  "id" : 40694
}, {
  "text" : "Asking questions will get you the performance you are after far more than dictating demands.",
  "id" : 40695
}, {
  "text" : "Asking someone to deny their own inner reality causes further rupture.",
  "id" : 40696
}, {
  "text" : "Asking someone to make for you money is like asking them to make for you a baby: they will own the money just as they will own the baby",
  "id" : 40697
}, {
  "text" : "Asking storytellers to be genuine is like, asking a chain smoker to quit smoking . Habit of lying isn't easy to fix. Pretend as believing is like selling cigarettes. What else we could do, if we want them to be in our lives...",
  "id" : 40698
}, {
  "text" : "Asking the appropriate questions means understanding exactly what your customer is trying to achieve",
  "id" : 40699
}, {
  "text" : "Asking the question of being is one of the essential and fundamental conditions for the awakening of spirit and hence for an originary world of historical Dasein. It is indispensable if the peril of world-darkening [Weltverdüsterung] is to be forestalled and if our Volk at the center of the West is to take on its historical mission.",
  "id" : 40700
} ]