[ {
  "text" : "...a well-stocked mind is safe from boredom.",
  "id" : 3001
}, {
  "text" : "...a woman not yet seen, but whose perfume accumulates on the horizon like a storm cloud.",
  "id" : 3002
}, {
  "text" : "...a woman smart and persistent enough that even a PhD in psychology hasn't clouded her insight into how people think and act.",
  "id" : 3003
}, {
  "text" : "...a woman, silent, voiceless, a mere woman who didn't bear on her shoulders the enormous responsibility of building the conquest with her words. A woman, who, contrary to what would be expected, felt relief in reclaiming her condition of submission, for it was a much more familiar sensation to be an object at the service of men than to be a creator of destiny",
  "id" : 3004
}, {
  "text" : "...a world where a sparrow's fate and that of a man can be decided in the blink of a cat's eye, such is the true measure of time.",
  "id" : 3005
}, {
  "text" : "...a writer should not so much write as embroider on paper; the work should be painstaking, laborious.",
  "id" : 3006
}, {
  "text" : "...a writer without authority? Impossible. as Kenneth Burke says, creation implies authority in the sense of originator....",
  "id" : 3007
}, {
  "text" : "...about a spiritual path, seeing the validity in all paths, and knowing that religion can help or hamper the path. The teachings in every religion are valuable. It is humanity that has bogged down in dogma and rules. Loving and practicing the teachings that ring true is the key.",
  "id" : 3008
}, {
  "text" : "...above all, do not fret until you know that you really have a cause for it.",
  "id" : 3009
}, {
  "text" : "...above all, let your focus be on remaining a full person. Take time for yourself. Nurture your own needs. Please do not think of it as 'doing it all'. Our culture celebrates the idea of women who are able to 'do it all' but does not question the premise of that praise. I have no interest in the debate about women doing it all because it is a debate that assumes that caregiving and domestic work are singularly female domains, and idea that I strongly reject. Domestic work and caregiving should be gender-neutral, and we should be asking not whether a woman can 'do it all' but how best to support parents in their dual duties at work and at home.",
  "id" : 3010
}, {
  "text" : "...according to God's Word, we should not give a singe drop of evangelical consolation to those who are still living in sin. ON THE OTHER HAND, we should not address the slightest threat or rebuke to the broken hearted--but only promises delivering consolation and grace, forgiveness of sin and righteousness. Life and salvation.",
  "id" : 3011
}, {
  "text" : "...according to the teachings of Islam, war is to be waged not against the enemy but against the aggressor. (p. 49)",
  "id" : 3012
}, {
  "text" : "...accustomed like the white blackbird to the loneliness of eccentricity yet never quite reconciled to it, they found in each other's oddness a most comforting compatibility.",
  "id" : 3013
}, {
  "text" : "...aconsejaría yo a los que tienen oración, en especial al principio, procuren amistad y trato con otras personas que traten de lo mismo. Es cosa importantísima, aunque no sea sino ayudarse unos a otros con sus oraciones, ¡cuánto más que hay muchas más ganancias! Y no sé yo por qué no se ha de permitir que quien comenzare de veras a amar a Dios y a servirle, deje de tratar con algunas personas sus placeres y trabajos, que de todo tienen los que tienen oración.",
  "id" : 3014
}, {
  "text" : "...across the snowy field the barn light gleams - it's the loneliness of November twilight...",
  "id" : 3015
}, {
  "text" : "...action is in fact knowledge in operation. Right action stems from right knowledge. Right knowledge is acquired through the teacher.",
  "id" : 3016
}, {
  "text" : "...adopt the practice makes progress approach",
  "id" : 3017
}, {
  "text" : "...after a pointless delay for the humans to collect all their toys and keepsakes, he was able to take his rightful place in Littlemouse's arms and heard them all in the proper direction.",
  "id" : 3018
}, {
  "text" : "...after all, she had birthed us alone, diapered and fed us, helped us with homework, kissed and hugged us, poured her love into us. That she might not actually know us seemed the humblest thing a mother could admit.",
  "id" : 3019
}, {
  "text" : "...after all, who isn't a survivor from the wreck of childhood?",
  "id" : 3020
}, {
  "text" : "...after much practice and struggle, you come to feel for yourself that enlightenment is not only possible, but in process.",
  "id" : 3021
}, {
  "text" : "...after rare beef and wine, when the lobes turn red, was the time to ask favours or tell bad news.",
  "id" : 3022
}, {
  "text" : "...aim to look good naked...and more often than not, everything will fall in place - fitness, health, you name it!",
  "id" : 3023
}, {
  "text" : "...all months work together for the good of those who love the Lord! ...all the days of this month will work together for your goodness!",
  "id" : 3024
}, {
  "text" : "...all I could think about was how both sets of parents had needed to make their decision, on whether to medicate their child, in a scientific vacuum. (p. 35)",
  "id" : 3025
}, {
  "text" : "...all I knew were novels. It gave me pause, for a moment, that all my reference points were fiction, that all my narratives were lies.",
  "id" : 3026
}, {
  "text" : "...all a guy can do is die once. The big difference is whether he dies clean - or dirty... (I'm Dangerous Tonight)",
  "id" : 3027
}, {
  "text" : "...all around George, approaching him, crossing his path from every direction, is the male and female raw material which is fed daily into this factory, along the conveyor-belts of the freeways, to be processed, packaged and placed on the market...What do they think they are up to? Well, there is the official answer; preparing themselves for life which means a job and security in which to raise children to prepare themselves for life which means a job and security in which...Here, in their midst, George feels a sort of vertigo. Oh God, what will become of them all? What chance have they? Ought I yell out to them, right now, here, that it's hopeless?But George knows he can't do that. Because, absurdly, inadequately, in spite of himself almost, he is a representative of hope. And the hope is not false. No. It's just that George is like a man trying to sell a real diamond for a nickel, on the street. The diamond is protected from all but the tiniest few, because the great hurrying majority can never stop to dare to believe that it could conceivably be real.",
  "id" : 3028
}, {
  "text" : "...all kinds of images swim like tropical fish in the bathysphere inside my skull ...",
  "id" : 3029
}, {
  "text" : "...all members of Congress should be required wear NASCAR uniforms. You know, the kind with the patches? That way we'd know who is sponsoring each of them. I think he was kidding; they'd never be able to do it but it's a great idea and would wake people up in this country.",
  "id" : 3030
}, {
  "text" : "...all my life I prayed to a star – Later discovered it was Venus – I was praying to Aphrodite and wondering why she was sending me you -sad...",
  "id" : 3031
}, {
  "text" : "...all of our laments could not add a single second to her life, not one additional beat of the heart, nor a breath.",
  "id" : 3032
}, {
  "text" : "...all of us are somewhere on a journey to God, and the gap between least and most advanced is infinitely smaller than the gap between the most advanced and God himself.",
  "id" : 3033
}, {
  "text" : "...all she could think was 'This is how close a kiss is'. It felt every bit as dangerous as she'd imagined.",
  "id" : 3034
}, {
  "text" : "...all she wanted was a button she could push to pause her age, just for a little while, a few years, while she got used to the idea.",
  "id" : 3035
}, {
  "text" : "...all that is carried alongby the stream's silvery cascade,rhythmically falling from the mountain,carried by its own current--carried where?",
  "id" : 3036
}, {
  "text" : "...all that we do is governed by the law of opposites in which every so-called positive act is exactly and equally balanced by its opposite.",
  "id" : 3037
}, {
  "text" : "...all the disadvantages of good roads: high speed, and almost total lack of that inspiring factor in travel -- the welcoming hand of the interested stranger.",
  "id" : 3038
}, {
  "text" : "...all the fears with which I had grown up, and which were now a part of me and controlled my vision of the world, rose up like a wall between the world and me...",
  "id" : 3039
}, {
  "text" : "...all the horrors of war are soon forgotten in the pomp and circumstance of show and parade.",
  "id" : 3040
}, {
  "text" : "...all the men in the photograph wear puttees. All the men in the picture are bound, trying to keep themselves together. That is how considerate they are, for the love of God and country and women and the other men--for the love of all that is good and true--they keep themselves together because they have to. They are afraid but they are not cowards.",
  "id" : 3041
}, {
  "text" : "...all these epic battles and monsters lately - but love is a tiny world and I prefer a more personal style...",
  "id" : 3042
}, {
  "text" : "...all these things were part of the business of dreams. He had learned not to laugh at the advertisements offering to teach writing, cartooning, engineering, to add inches to the biceps and to develop the bust",
  "id" : 3043
}, {
  "text" : "...all this convinced him that he had come to one of those revolting havens where pathetic depravity makes its abode, born of tawdry education and the terrible populousness of the capital. One of those havens where man blasphemously crushes and derides all the pure and holy that adorns life, where woman, the beauty of the world, the crown of creation, turns into some strange, ambiguous being, where, along with purity of soul, she loses everything feminine and repulsively adopts all the mannerisms and insolence of a man, and ceases to be that weak, that beautiful being so different from us.",
  "id" : 3044
}, {
  "text" : "...all this time I've been worshiping you - when other men wanted to kiss you, I've been offering the praise of my lips...",
  "id" : 3045
}, {
  "text" : "...all winter the acorns and red Maple leaf moldered in silence - in the same way grief is gnawing at me - slowly, imperceptibly... consuming...",
  "id" : 3046
}, {
  "text" : "...alone in this city, alone on this sea. The days were strewn about him, he was a drunkard of days. He had achieved nothing. He had his life--it was not worth much--not like a life that, though ended, had truly been something. If I had had courage,he thought, if I had had faith. We preserve ourselves as if that were important, and always at the expense of others. We hoard ourselves. We succeed if they fail, we are wise if they are foolish, and we go onward, clutching, until there is no one--we are left with no companion save God. In whom we do not believe. Who we know does not exist.",
  "id" : 3047
}, {
  "text" : "...alone is such a nebulous state when one is queen.",
  "id" : 3048
}, {
  "text" : "...although the reason for the existence of women is obvious enough, nobody has any real idea what point there is in being a man. Men have however, made many attempts to justify their existence.",
  "id" : 3049
}, {
  "text" : "...although the universe itself isn't a conscious entity, it possesses the raw materials that, when properly set into motion, create consciousness. It has the ability to create intelligent life, which is capable of understanding the universe... It can know itself indirectly",
  "id" : 3050
}, {
  "text" : "...always-the sharp,plaintive edgeon the rimof the spoonof my giving.(lines 8-13 of the poem 'Confessions')",
  "id" : 3051
}, {
  "text" : "...am so deeply impressed with the fair mindedness and tolerance of the American people...",
  "id" : 3052
}, {
  "text" : "...ambition or contentment? This simple question led me back to a more balanced view of life and put me in touch with the Me I used to know...",
  "id" : 3053
}, {
  "text" : "...an age-old patter that seemed like chaos but was not...",
  "id" : 3054
}, {
  "text" : "...an ambitious array of dishonorable intentions that he intended to wield upon the Countess’s nether regions. — BATS 2015",
  "id" : 3055
}, {
  "text" : "...an animal, at the end of a few months, is what it will be all its life; and its species, at the end of a thousand years, is what it was in the first of those thousand years. Why is man alone subject to becoming an imbecile?",
  "id" : 3056
}, {
  "text" : "...an irresistible of why we read and why we love.We are not quite novels.We are not quite short stories.In the end, we are collected works.",
  "id" : 3057
}, {
  "text" : "...an irresistible sleep fell deeply on his eyes, the sweetest, soundest oblivion, still as the sleep of death itself...",
  "id" : 3058
}, {
  "text" : "...an obsession is a way for damaged people to damage themselves more.",
  "id" : 3059
}, {
  "text" : "...an optimistic mind-set finds dozens of possible solutions for every problem that the pessimist regards as incurable.",
  "id" : 3060
}, {
  "text" : "...an' there never yet was speculation but in the long run, it meant smash. Ye run so hard that ye fall ower yoursel",
  "id" : 3061
}, {
  "text" : "...and - holy shit was this song bad. It was like the singer was stabbing my ear with a dagger made of dried turds.",
  "id" : 3062
}, {
  "text" : "...and I confess that, like a child, I cry. Ah, self-pity; I think we are at our most honest and sincere when we feel sorry for ourselves.",
  "id" : 3063
}, {
  "text" : "...and I know -I just know- you can remind me what it feels like to have someone look at me and love me with wanting me to be something else.",
  "id" : 3064
}, {
  "text" : "...and I know what it is that's going to destroy the world. Lack of communication - reciprocal communication: cultural, political, intellectual - whatever you like. But more, it's snobbery and self-deceit, which are artificial, protective barriers that prevent communication.",
  "id" : 3065
}, {
  "text" : "...and I laugh and I spin and dance and frolic in ecstasy and I... I hurt no more, while you...you petrified little man, are left to wonder if it's you I speak of.",
  "id" : 3066
}, {
  "text" : "...and I realized no matter what you do it’s bound to be a waste of time in the end so you might as well go mad.",
  "id" : 3067
}, {
  "text" : "...and I shut off my anxious heart and my nervous head as dusk descended into another night, another meaningless merging, another attempt to find myself as I gave myself away.",
  "id" : 3068
}, {
  "text" : "...and I suddenly feel that Henry is there, incredible need for Henry to be there and to put his hand on me even while it seems to me that Henry is the rain and I am alone and wanting him- Clare",
  "id" : 3069
}, {
  "text" : "...and I thought, there was no God, there was only what you wanted.",
  "id" : 3070
}, {
  "text" : "...and I was afraid because I knew I had outgrown my past before I could see a path to my future.",
  "id" : 3071
}, {
  "text" : "...and I wonder if there is any way to adequately describe the folly that causes us to undo all the great gifts of both Earth and Heaven.",
  "id" : 3072
}, {
  "text" : "...and I wondered, not for the first time, if some of life's tragedy arose when people put themselves in situations they were not by nature suited for.",
  "id" : 3073
}, {
  "text" : "...and Jo laid the rustling sheets together with a careful hand, as one might shut the covers of a lovely romance, which holds the reader fast till the end comes, and he finds himself alone in the work-a-day world again.",
  "id" : 3074
}, {
  "text" : "...and Lucy. She looked like she might cry.'What about her?'Lucy smells like food. She nearly gagged saying it.'Sol, all that's normal. Lucy smelled good before I turned, and now she smells even better. But I haven't tried to eat her face and neither will you.'She's not safe in this house.'Safer than out there,' I argued, even though I agreed with her. 'Look, you used to eat hamburgers.'She blinked, confused. So?'So, did you ever walk through one of the farms at a field party and suddenly try to eat a cow?'Um, no. Her chuckle was watery but it was better than nothing. And, ew.'Exactly. You can crave blood and not eat your best friend.",
  "id" : 3075
}, {
  "text" : "...and Věra said that every time we reached the page which described the snow falling through the branches of the trees, soon to shroud the entire forest floor, I would look up at her and ask: But if it's all white, how do the squirrels know where they've buried their hoard?... Those were your very words, the question which constantly troubled you. How indeed do the squirrels know, what do we know ourselves, how do we remember, and what it is we find in the end?",
  "id" : 3076
}, {
  "text" : "...and above all, you should not think of writing as a way of earning your living. If you do, your work will smell of your poverty. It will be colored by your weakness and be as thin as your hunger. There are other trades which you can take up: make boots, not books.",
  "id" : 3077
}, {
  "text" : "...and all the people said 'What a shame that he's dead, but wasn't he a most peculiar man?",
  "id" : 3078
}, {
  "text" : "...and all the stars flowered in the sky.",
  "id" : 3079
}, {
  "text" : "...and an edge that could cut a truth from a lie.",
  "id" : 3080
}, {
  "text" : "...and as a result yet today we are unable to distinguish between sympathy and selfishness.",
  "id" : 3081
}, {
  "text" : "...and as far as talent is concerned, there will be such an excess that our artists will become their own audiences, and audiences made up of ordinary people will no longer exist.",
  "id" : 3082
}, {
  "text" : "...and as she stood on the Ashford platform waiting for the small train to come in, she seemed already separated from the people around her. Tomorrow I shall not be among you anymore; not of you but mysteriously still with you, thought Philippa. As Lady Abbess of Brede had said, People think we renounce the world. We don't. We renounce its ways but we are still very much in it and it is very much in us.",
  "id" : 3083
}, {
  "text" : "...and as she was crossing to the day-nursery he added thoughtlessly, 'And shut that window. I feel a draught.' 'O George, never ask me to do that. The window must always be left open for them, always, always.",
  "id" : 3084
}, {
  "text" : "...and awakening, at that moment, to the thrilling prospect of complete surrender, not just of one’s lips but of one’s entire body to a lover’s mercy, we recognized that the gap between compassion and surrender is love’s darkest, deepest region.",
  "id" : 3085
}, {
  "text" : "...and be emptied of gravity and surrounding by the rouge wave of an emotion she could not name.",
  "id" : 3086
}, {
  "text" : "...and because she had not completed her self work to fully understand her self worth...she ran away from a love that was soul deep, created just for her at that very moment. #journey2love #journey2self #selfworkisessential#stoprunningandstand",
  "id" : 3087
}, {
  "text" : "...and for a great deal it seemed good to him, for in the music there were no flaws.",
  "id" : 3088
}, {
  "text" : "...and for a moment I thought I loved her. But I am slow-thinking and full of interior rules that act as brakes on my desires",
  "id" : 3089
}, {
  "text" : "...and from here I realized, with the deepest sense of my being, that we can erect and dismantle the great walls of the world, but we will only truly survive as a species when we dedicate ourselves to removing the walls from within.",
  "id" : 3090
}, {
  "text" : "...and gentle happy and peaceful, tasting the mean goodness of their living like the last of their suppers in their mouths.",
  "id" : 3091
}, {
  "text" : "...and he glanced at the backs of the books, with an awakened curiosity that went below the binding. No one who can read, ever looks at a book, even unopened on a shelf, like one who cannot.",
  "id" : 3092
}, {
  "text" : "...and he had to have freedom-not even that, just to read and sleep in peace, without a uniform-sooner still.",
  "id" : 3093
}, {
  "text" : "...and he just sat back and stared at the tube, almost interested in what was happening, trying to find the ability to believe in that lie so he could believe the one within.",
  "id" : 3094
}, {
  "text" : "...and he smiled a lot. The smile did not mean that he was happy. It meant he was stronger than most people, and that he intended to take advantage of it.",
  "id" : 3095
}, {
  "text" : "...and he will never grasp that what he calls 'bitching' is merely my heart talking out loud.",
  "id" : 3096
}, {
  "text" : "...and her dreams that didn't happen, that couldn't have happened because she'd pinned them on somebody too broken and unattainable to love her back.",
  "id" : 3097
}, {
  "text" : "...and here's a secret for you - everything beautiful is sad...gilded with impermanence...",
  "id" : 3098
}, {
  "text" : "...and here, in this if I always lose myself.",
  "id" : 3099
}, {
  "text" : "...and his eyes had that splendid innocence, that opaque blue candour of the satanically fallen. ~ The French Lieutenant’s Woman",
  "id" : 3100
} ]