[ {
  "text" : "A leader's job is not to put greatness into people, but rather to recognize that it already exists, and to create an environment where that greatness can emerge and grow.",
  "id" : 10901
}, {
  "text" : "A leader, who divides his own people, contaminates his platform and begins to destroy his own territory.",
  "id" : 10902
}, {
  "text" : "A leader, without wisdom, is dangerous. A wise person, without leadership, is useless. But if they work together, they are unstoppable.",
  "id" : 10903
}, {
  "text" : "A leader. . .is like a shepherd. He stays behind the flock, letting the most nimble go out ahead, whereupon the others follow, not realizing that all along they are being directed from behind.",
  "id" : 10904
}, {
  "text" : "A leaders gentle reaction and sound instruction are their greatest weapons.",
  "id" : 10905
}, {
  "text" : "A leaders job is to shepherd, not necessarily to always shine.",
  "id" : 10906
}, {
  "text" : "A leadership comfort zone brings stagnancy, deprives one of innovation, stifles growth and frustrates both the leader and the team they lead. Your personal preferences like leadership style, communication style, prejudices, habits and mannerisms must be effectively managed so that they do not work against you. You have to be careful that your strengths do not end up becoming a hindering comfort zone. Seek to lead, driven by a cause.",
  "id" : 10907
}, {
  "text" : "A leadership culture is one where everyone thinks like an owner, a CEO or a managing director. It's one where everyone is entrepreneurial and proactive.",
  "id" : 10908
}, {
  "text" : "A leader’s attitude tells how often he will be the winner",
  "id" : 10909
}, {
  "text" : "A leader’s cross is the temporal pain they go through and his crown is the permanent gain when at last victory is achieved.",
  "id" : 10910
}, {
  "text" : "A leader’s first duty is to look after his or her people, especially those who are sick, hungry, or thirsty.",
  "id" : 10911
}, {
  "text" : "A leader’s goal is to improve on upon the past and if your goal is to remain where you are, doing the same things you have done times and times again, you can’t lead.",
  "id" : 10912
}, {
  "text" : "A leader’s goal is to remain relevant even when time changes.",
  "id" : 10913
}, {
  "text" : "A leader’s meal is that unstoppable desire to stay late to see his dreams achieved. They never give up.",
  "id" : 10914
}, {
  "text" : "A leader’s purpose is to provide knowledge and generate trust through kindness. This will provide a foundation that allows others to make choices, right or wrong, and grow in a positive manner from the experience.",
  "id" : 10915
}, {
  "text" : "A leader’s skills take him to people, but his character brings people to him.",
  "id" : 10916
}, {
  "text" : "A leading authority is anyone who has guessed right more than once.",
  "id" : 10917
}, {
  "text" : "A leaf cannot return to the bud- bluestar to fireheart and greystripe",
  "id" : 10918
}, {
  "text" : "A leaf does not resist the breeze. A goose does not resist the urge to fly down south. Is this not happiness? Is this not freedom? To access this incredible state, we need only one thing: Trust. Trust that, when you are not holding yourself together so tightly, you will not fall apart. Trust that it is more important to fulfill your authentic desires than listen to your fears. Trust that your intuition is leading you somewhere. Trust that the flow of life contains you, is bigger than you, and will take care of you - if you let it.",
  "id" : 10919
}, {
  "text" : "A leaf fluttered in through the window this morning, as if supported by the rays of the sun, a bird settled on the fire escape, joy in the task of coffee, joy accompanied me as I walked.",
  "id" : 10920
}, {
  "text" : "A leaf has no power to resist when the wind blows, but when life’s storms rage, you do.",
  "id" : 10921
}, {
  "text" : "A lean compromise is better than a fat lawsuit.",
  "id" : 10922
}, {
  "text" : "A leap year Is never a good sheep year.",
  "id" : 10923
}, {
  "text" : "A learned blockhead is a greater blockhead than an ignorant one.",
  "id" : 10924
}, {
  "text" : "A learned fool is more a fool than an ignorant fool.",
  "id" : 10925
}, {
  "text" : "A learned fool is more foolish than an ignorant fool.",
  "id" : 10926
}, {
  "text" : "A learned man came to me once.He said, I know the way, -- come.And I was overjoyed at this.Together we hastened.Soon, too soon, were weWhere my eyes were useless,And I knew not the ways of my feet.I clung to the hand of my friend;But at last he cried, I am lost.",
  "id" : 10927
}, {
  "text" : "A learned man is a sedentary, concentrated solitary enthusiast, who searches through books to discover some particular grain of truth upon which he has set his heart. If the passion for reading conquers him, his gains dwindle and vanish between his fingers. A reader, on the other hand, must check the desire for learning at the outset; if knowledge sticks to him well and good, but to go in pursuit of it, to read on a system, to become a specialist or an authority, is very apt to kill what suits us to consider the more humane passion for pure and disinterested reading.",
  "id" : 10928
}, {
  "text" : "A learned man is an idler who kills time by study.",
  "id" : 10929
}, {
  "text" : "A learned man who doesn’t restrain his passions is like a blind man holding a torch, he guides others but not himself.",
  "id" : 10930
}, {
  "text" : "A learned society of our day, no doubt with the loftiest of intentions, has proposed the question, “Which people, in history, might have been the happiest?” If I properly understand the question, and if it is not altogether beyond the scope of a human answer, I can think of nothing to say except that at a certain time and under certain circumstances every people must have experienced such a moment or else it never was [a people]. Then again, human nature is no vessel for an absolute, independent, immutable happiness, as defined by the philosopher; rather, she everywhere draws as much happiness towards herself as she can: a supple clay that will conform to the most different situations, needs, and depressions. Even the image of happiness changes with every condition and location (for what is it ever but the sum of “the satisfaction of desire, the fulfillment of purpose, and the gentle overcoming of needs,” all of which are shaped by land, time, and place?). Basically, then, all comparison becomes futile. As soon as the inner meaning of happiness, the inclination has changed; as soon as external opportunities and needs develop and solidify the other meaning—who could compare the different satisfaction of different meanings in different worlds? Who could compare the shepherd and father of the Orient, the ploughman and the artisan, the seaman, runner, conqueror of the world? It is not the laurel wreath that matters, nor the sight of the blessed flock, neither the merchant vessels nor the conquered armies’ standards—but the soul that needed this, strove for it, finally attained it and wanted to attain nothing else. Every nation has its center of happiness within itself, as every ball has its center of gravity!",
  "id" : 10931
}, {
  "text" : "A learning experience is one of those things that says, 'You know that thing you just did? Don't do that.",
  "id" : 10932
}, {
  "text" : "A learning mind has more dots to connect for sparking innovation.",
  "id" : 10933
}, {
  "text" : "A lecture has been well described as the process whereby the notes of the teacher become the notes of the student without passing through the mind of either.",
  "id" : 10934
}, {
  "text" : "A left turn meant life - if you called what went on in the sunbaked exercise yard life, and many did; many lived it for years, with no apparent ill effects.",
  "id" : 10935
}, {
  "text" : "A leftist government doesn't exist because being on the left has nothing to do with governments.",
  "id" : 10936
}, {
  "text" : "A legacy is not about what you did while you were there it is what happens when you are gone",
  "id" : 10937
}, {
  "text" : "A legacy is not what is recorded in history books or repeated in song, but what is woven into the souls of those who remain.",
  "id" : 10938
}, {
  "text" : "A legacy is not what is recorded in history books or repeated in song, but what is woven into the souls of those who remain.(from The General's Legacy)",
  "id" : 10939
}, {
  "text" : "A legacy is the impact and impression an individual makes and leaves behind in the lives of others; it no longer represents the individual, it represents the people who carry on his or her name with passion and integrity.",
  "id" : 10940
}, {
  "text" : "A legend is an old man with a cane known for what he used to do.",
  "id" : 10941
}, {
  "text" : "A legendary horse is praised not for its strength, but for its Integrity.",
  "id" : 10942
}, {
  "text" : "A leopard Doesn't Change His Spots Over Night ~ Jay McKnight",
  "id" : 10943
}, {
  "text" : "A leprechaun did not just kill off my car in a hailstorm.",
  "id" : 10944
}, {
  "text" : "A less well known impact of immigrant populations is the increase that destination states gain in Congress where apportionment of seats in the House of Representatives is calculated on the basis of a state's entire adult population regardless of legal status. And, because each state's electoral college vote is the sum of the number of its representatives in the House and its two senators, high immigration states play a larger role in presidential elections than they might if only adult citizens and legal aliens were counted in population surveys.",
  "id" : 10945
}, {
  "text" : "A lesson for all of us is that for every loss, there is victory, for every sadness, there is joy, and when you think you’ve lost everything, there is hope.",
  "id" : 10946
}, {
  "text" : "A lesson in bringing about true changes of mind and heart comes from a Japanese functionary. By day, he crunched numbers that showed his country was approaching imminent energy crisis and helped to craft policy. By night, he weaved a novel in which a bureaucrat-hero helps see the country through to new energy sources. When the crisis came faster than he expected, he actually put the novel away because he did not want to make the burden of his countrymen worse. When the short-term crisis passed, he published his novel. It's phenomenal and well-timed success fueled the vision that inspired difficult change and maintained a sense of urgency.",
  "id" : 10947
}, {
  "text" : "A lesson in folly is worth two in wisdom.",
  "id" : 10948
}, {
  "text" : "A lesson learned, both in the SEAL teams and as an entrepreneur, is that failure is sometimes a critical component of success.",
  "id" : 10949
}, {
  "text" : "A letter Lewis wrote reveals an 18-year-old with the energy of a schoolboy and the tastes of an octogenarian.",
  "id" : 10950
}, {
  "text" : "A letter always seemed to me like immortality because it is the mind alone without corporeal friend.",
  "id" : 10951
}, {
  "text" : "A letter from a French cleric to Nicholas of St. Albans, written c. 1178, rehearsed what was already a familiar perception: Your island is surrounded by water, and not unnaturally its inhabitants are affected by the nature of the element in which they live. Unsubstantial fantasies slide easily into their minds. They think their dreams to be visions, and their visions to be divine. We cannot blame them, for such is the nature of their land. I have often noticed that the English are greater dreams than the French.",
  "id" : 10952
}, {
  "text" : "A letter is a soul, so faithful an echo of the speaking voice that to the sensitive it is among the richest treasures of love.",
  "id" : 10953
}, {
  "text" : "A letter is always better than a phone call. People write things in letters they would never say in person. They permit themselves to write down feelings and observations using emotional syntax far more intimate and powerful than speech will allow.",
  "id" : 10954
}, {
  "text" : "A letter is the most basic—yet the most flexible—mode of correspondence, regardless of its subject matter.",
  "id" : 10955
}, {
  "text" : "A letter may be coded, and a word may be coded. A theatrical performance may be coded, and a sonnet may be coded, and there are times when it seems the entire world is in code. Some believe that the world can be decoded by performing research in a library. Others believe that the world can be decoded by reading a newspaper.",
  "id" : 10956
}, {
  "text" : "A letter to the beloved is like the ink kissing the paper. (Une lettre à l'aimée, c'est - L'encre embrassant le papier)",
  "id" : 10957
}, {
  "text" : "A letter?” repeated Professor McGonagall faintly, sitting back down on the wall. “Really Dumbledore, you think you can explain all this in a letter? These people will never understand him! He’ll be famous—a legend—I wouldn’t be surprised if today was known as Harry Potter day in the future—there will be books written about Harry—every child in our world will know his name! ...",
  "id" : 10958
}, {
  "text" : "A level 4 leader's greatest asset is his ability to engage, empower, and equip his people; this is what creates the momentum for a significant change in the organization. He invests 80% in his people and 20% in the process.",
  "id" : 10959
}, {
  "text" : "A lexicographer  a writer of dictionaries  a harmless drudge.",
  "id" : 10960
}, {
  "text" : "A liar begins with making falsehood appear like truth, and ends with making truth itself appear like falsehood.",
  "id" : 10961
}, {
  "text" : "A liar deceives himself more than anyone, for he believes he can remain a person of good character when he cannot.",
  "id" : 10962
}, {
  "text" : "A liar is always lavish of oaths.",
  "id" : 10963
}, {
  "text" : "A liar is not believed even though he tell the truth.",
  "id" : 10964
}, {
  "text" : "A liar lies to others. A fool lies to herself.",
  "id" : 10965
}, {
  "text" : "A liar only uses the truth when they want their lies to sound truthful.",
  "id" : 10966
}, {
  "text" : "A liar should have a good memory.",
  "id" : 10967
}, {
  "text" : "A liar should have a good memory.",
  "id" : 10968
}, {
  "text" : "A liar will not be believed, even when he speaks the truth.",
  "id" : 10969
}, {
  "text" : "A liar with a pen is a writer",
  "id" : 10970
}, {
  "text" : "A liberal education is at the heart of a civil society, and at the heart of a liberal education is the act of teaching.",
  "id" : 10971
}, {
  "text" : "A liberal education... frees a man from the prison-house of his class, race, time, place, background, family and even his nation.",
  "id" : 10972
}, {
  "text" : "A liberal is a man or a woman or a child who looks forward to a better day, a more tranquil night, and a bright, infinite future.",
  "id" : 10973
}, {
  "text" : "A liberal is a man who is willing to spend somebody else's money.",
  "id" : 10974
}, {
  "text" : "A liberal is a man who is willing to spend somebody else's money.",
  "id" : 10975
}, {
  "text" : "A liberal knows that the only certainty in this life is change but believes that the change can be directed toward a constructive end.",
  "id" : 10976
}, {
  "text" : "A liberated woman is one who has sex before marriage and a job after.",
  "id" : 10977
}, {
  "text" : "A libertarian is somebody who believes, of course, in personal liberty. And liberty is a personal thing; it is not collective. You don’t gain liberty because you belong to a group. So we don’t talk about women’s rights or gay rights or anything else. Everybody has an absolute equal right as an individual, and it comes to them naturally.",
  "id" : 10978
}, {
  "text" : "A libertarian is someone who graduated from thinking that there are problems with the state to realizing that the state is the problem.",
  "id" : 10979
}, {
  "text" : "A librarian had found the baby sitting abandoned on the sheer edge of the world; the librarians kept her. That proved shrewd. Nepenthe had drooled on words, talked at them, and tried to eat them until she learned to take them into her eyes instead of her mouth.",
  "id" : 10980
}, {
  "text" : "A library after closing is a lonely place. It is heart-poundingly silent, and the rows of shelves create an almost unfathomable number of dark and creepy corners.",
  "id" : 10981
}, {
  "text" : "A library always housed a trove of undiscovered friendships and forays, and a bookstore, a place where those temporary connections might become a constancy, must always hold a charm over any scholar’s heart.",
  "id" : 10982
}, {
  "text" : "A library at night is full of sounds: the unread books can't stand it any longer and announce their contents, some boasting, some shy, some devious.",
  "id" : 10983
}, {
  "text" : "A library bears similar qualities to a hospital. Librarians are like doctors, books the prescriptions.",
  "id" : 10984
}, {
  "text" : "A library cannot be made all at once, any more than a house or a nation or a tree; they must all take time to grow, and so must a library. I wouldn't even know what books to go and ask for. I dare say, if I were to try, I couldn't at a moment's notice tell you the names of more than two score of books at the outside. Folk must make acquaintance among books as they would among living folk.",
  "id" : 10985
}, {
  "text" : "A library card is the start of a lifelong adventure.",
  "id" : 10986
}, {
  "text" : "A library could show you everything if you knew where to look.",
  "id" : 10987
}, {
  "text" : "A library doesn't need windows. A library is a window.",
  "id" : 10988
}, {
  "text" : "A library implies an act of faith which generations, still in darkness hid, sign in their night in witness of the",
  "id" : 10989
}, {
  "text" : "A library implies an act of faith which generations, still in darkness hid, sign in their night in witness of the dawn. (1872)",
  "id" : 10990
}, {
  "text" : "A library implies an act of faith.",
  "id" : 10991
}, {
  "text" : "A library in the middle of a community is a cross between an emergency exit, a life raft and a festival. They are cathedrals of the mind; hospitals of the soul; theme parks of the imagination.",
  "id" : 10992
}, {
  "text" : "A library in the middle of a community is a cross between an emergency exit, a life-raft and a festival. They are cathedrals of the mind; hospitals of the soul; theme parks of the imagination. On a cold rainy island, they are the only sheltered public spaces where you are not a consumer, but a citizen instead",
  "id" : 10993
}, {
  "text" : "A library is a different kind of social reality (of the three dimensional kind), which by its very existence teaches a system of values beyond the fiscal.",
  "id" : 10994
}, {
  "text" : "A library is a good place to go when you feel unhappy, for there, in a book, you may find encouragement and comfort. A library is a good place to go when you feel bewildered or undecided, for there, in a book, you may have your question answered. Books are good company, in sad times and happy times, for books are people - people who have managed to stay alive by hiding between the covers of a",
  "id" : 10995
}, {
  "text" : "A library is a hospital for the mind.",
  "id" : 10996
}, {
  "text" : "A library is a place that is a repository of information and gives every citizen equal access to it. That includes health information. And mental health information. It's a community space. It's a place of safety, a haven from the world.",
  "id" : 10997
}, {
  "text" : "A library is a place to go for a reality check, a bracing dose of literature, or a true reflection of our history, whether it's a brick-and-mortar building constructed a century ago or a fanciful arrangement of computer codes. The librarian is the organizer, the animating spirit behind it, and the navigator. Her job is to create order out of the confusion of the past, even as she enables us to blast into the future.",
  "id" : 10998
}, {
  "text" : "A library is a place where you can lose your innocence without losing your virginity.",
  "id" : 10999
}, {
  "text" : "A library is a place where you learn what teachers were afraid to teach you.",
  "id" : 11000
} ]