[ {
  "text" : "An artist must be passionately in love with her art. Obsessed or possessed ― go mad for what you believe in.",
  "id" : 28101
}, {
  "text" : "An artist must either give up art or develop.",
  "id" : 28102
}, {
  "text" : "An artist must have imagination. An artist who does not use his imagination is a mechanic.",
  "id" : 28103
}, {
  "text" : "An artist must never be a prisoner. Prisoner? An artist should never be a prisoner of himself, prisoner of style, prisoner of reputation, prisoner of success, etc.",
  "id" : 28104
}, {
  "text" : "An artist must paint not simply surface light but what is inside, what he sees within his subject",
  "id" : 28105
}, {
  "text" : "An artist must paint not simply surface light, but what is inside, what he sees within his subject",
  "id" : 28106
}, {
  "text" : "An artist must take comfort that there's no satisfaction whatsoever with one's creation, just a dissatisfaction that keeps one a step away from sliding into mediocrity.",
  "id" : 28107
}, {
  "text" : "An artist never really finishes his work  he merely abandons it.",
  "id" : 28108
}, {
  "text" : "An artist never really finishes his work, he merely abandons it.",
  "id" : 28109
}, {
  "text" : "An artist owed a duty to nothing except his own irresponsibility. It was OK for an artist to frolic in the water, no matter how bloody the waves or how high the tide rose. An ethicist had an obligation to drown.",
  "id" : 28110
}, {
  "text" : "An artist reveals his naked soul in his work - and so, gentle reader, do you when you respond to it.",
  "id" : 28111
}, {
  "text" : "An artist sees not only the thing, but he also hears its inner voice.",
  "id" : 28112
}, {
  "text" : "An artist should create beautiful things, but should put nothing of his own life into them.",
  "id" : 28113
}, {
  "text" : "An artist simply cannot trust any public emblem of merit.",
  "id" : 28114
}, {
  "text" : "An artist that makes art merely to meet a demand is a slave to what his patrons wants to see, or, hear.",
  "id" : 28115
}, {
  "text" : "An artist who conforms to conventional ideas is nothing but a mere charlatan.",
  "id" : 28116
}, {
  "text" : "An artist who desires very little and achieves it has failed in life.",
  "id" : 28117
}, {
  "text" : "An artist will betray himself by some sort of sincerity.",
  "id" : 28118
}, {
  "text" : "An artist without ideas is a mendicant; barren, he goes begging among the hours.",
  "id" : 28119
}, {
  "text" : "An artist's concern is to capture beauty wherever he finds it.",
  "id" : 28120
}, {
  "text" : "An artist's domain was private, a haven for practicing and experimenting, the one place where failure was still allowed.",
  "id" : 28121
}, {
  "text" : "An artist's job is to make new clichés.",
  "id" : 28122
}, {
  "text" : "An artist's only concern is to shoot for some kind of perfection, and on his own terms, not anyone else's.",
  "id" : 28123
}, {
  "text" : "An artist, if you’d really like to know who’s fucking your wife.",
  "id" : 28124
}, {
  "text" : "An artistic person taps into the destructive emotional energy of guilt and shame and the longing to love and be loveable and transforms these powerful emotions into a creative force.",
  "id" : 28125
}, {
  "text" : "An artistic perspective will jab at you from a different angle",
  "id" : 28126
}, {
  "text" : "An arts education helps build academic skills and increase academic performance, while also providing alternative opportunities to reward the skills of children who learn differently.",
  "id" : 28127
}, {
  "text" : "An artwork could always be restored and sold with no depreciated value―the cracks and tears provide more character, But when it comes to human emotions, how far could you stretch your heart to let go of the pain?",
  "id" : 28128
}, {
  "text" : "An aspiration is a joy forever  a possession as solid as a landed estate  a fortune which we can never exhaust and which gives us year by year a revenue of pleasurable activity.",
  "id" : 28129
}, {
  "text" : "An aspirational diet will have you dreaming of success; but it’s the attachment of expectations and tangible goals that feeds the desire, persistence, and fortitude required to make the win.",
  "id" : 28130
}, {
  "text" : "An ass may bray a good while before he shakes the stars down.",
  "id" : 28131
}, {
  "text" : "An assassin can be found for every president. And for every prophet there are a thousand interpreters to distort the essence of the religion, to replace the bright flame with the heat of the inquisitors' pyres. The time came when every book was cast into the fire, when every symphony was reduced to a popular tune and played in all the drinking dens. A sound philosophical basis could be set in place under any vile nonsense.",
  "id" : 28132
}, {
  "text" : "An assembly is extra slow in taking actions.",
  "id" : 28133
}, {
  "text" : "An association that chooses to emerge healthier it needs to be willing to shift the energy of the board and volunteers to be positive and fun, shift down to a more manageable and nimble-size board, and via the law of attraction know the right board members will lead the association forward.",
  "id" : 28134
}, {
  "text" : "An assumption is the joke",
  "id" : 28135
}, {
  "text" : "An asteroid or a supervolcano could certainly destroy us, but we also face risks the dinosaurs never saw: An engineered virus, nuclear war, inadvertent creation of a micro black hole, or some as-yet-unknown technology could spell the end of us.",
  "id" : 28136
}, {
  "text" : "An atheist believes that a hospital should be built instead of a church. An atheist believes that deed must be done instead of prayer said.An atheist strives for involvement in life and not escape into death. He wants disease conquered, poverty vanished, war eliminated.",
  "id" : 28137
}, {
  "text" : "An atheist is a disappointed true believer he is an angry and hungry soul who has failed to find a real god to whom he can anchor his hope",
  "id" : 28138
}, {
  "text" : "An atheist is a man who believes himself an accident.",
  "id" : 28139
}, {
  "text" : "An atheist is a man who does not believe the existence of a God; now, no one can be certain of the existence of a being whom he does not conceive, and who is said to unite incompatible qualities.",
  "id" : 28140
}, {
  "text" : "An atheist is a man who has no invisible means of support.",
  "id" : 28141
}, {
  "text" : "An atheist is a man who has no invisible means of support.",
  "id" : 28142
}, {
  "text" : "An atheist is a man who watches a Notre Dame - Southern Methodist University game and doesn't care who wins.",
  "id" : 28143
}, {
  "text" : "An atheist is a person who has nobody to blame when he screws up.",
  "id" : 28144
}, {
  "text" : "An atheist is someone who is certain that God does not exist, someone who has compelling evidence against the existence of God. I know of no such compelling evidence. Because God can be relegated to remote times and places and to uptime causes, we would have to know a great deal more about the Universe than we do now to be sure that no such God exists. To be certain of the existence of God and you be certain of the nonexistence of God seem to me to be the confident extremes in a subject so riddled with doubt and uncertainty as to inspire very little confidence indeed.",
  "id" : 28145
}, {
  "text" : "An atheist is someone who is certain that God doesn't exist, someone who has compelling evidence against the existence of God. I know of no such compelling evidence.",
  "id" : 28146
}, {
  "text" : "An atheist is someone who is disappointed in his search of god. He is a man who strongly needed god but couldn't find him. Atheism is a cry of despair",
  "id" : 28147
}, {
  "text" : "An atheist waving a cross at a vampire was a truly pitiful sight.",
  "id" : 28148
}, {
  "text" : "An atheist who is a statist is just another theist.",
  "id" : 28149
}, {
  "text" : "An atheist's response to a creationist asking 'what if' there was a God,That would be quite an unsettling thought.",
  "id" : 28150
}, {
  "text" : "An athlete cannot run with money in his pockets. He must run with hope in his heart and dreams in his head.",
  "id" : 28151
}, {
  "text" : "An athlete's diet is a complicated thing.",
  "id" : 28152
}, {
  "text" : "An atmosphere of sympathetic influence encircles every human being; and the man or woman who feels strongly, healthily and justly, on the great interests of humanity, is a constant benefactor to the human race.",
  "id" : 28153
}, {
  "text" : "An atom is mostly made up of empty space. If you remove the empty space from every atom, the entire world's human population could fit inside a sugar cube.",
  "id" : 28154
}, {
  "text" : "An attachment grew up. What is an attachment? It is the most difficult of all the human interrelationships to explain, because it is the vaguest, the most impalpable. It has all the good points of love, and none of its drawbacks. No jealousy, no quarrels, no greed to possess, no fear of losing possession, no hatred (which is very much a part of love), no surge of passion and no hangover afterward. It never reaches the heights, and it never reaches the depths.As a rule it comes on subtly. As theirs did. As a rule the two involved are not even aware of it at first. As they were not. As a rule it only becomes noticeable when it is interrupted in some way, or broken off by circumstances. As theirs was. In other words, its presence only becomes known in its absence. It is only missed after it stops. While it is still going on, little thought is given to it, because little thought needs to be.It is pleasant to meet, it is pleasant to be together. To put your shopping packages down on a little wire-backed chair at a little table at a sidewalk cafe, and sit down and have a vermouth with someone who has been waiting there for you. And will be waiting there again tomorrow afternoon. Same time, same table, same sidewalk cafe. Or to watch Italian youth going through the gyrations of the latest dance craze in some inexpensive indigenous night-place-while you, who come from the country where the dance originated, only get up to do a sedate fox trot. It is even pleasant to part, because this simply means preparing the way for the next meeting.One long continuous being-together, even in a love affair, might make the thing wilt. In an attachment it would surely kill the thing off altogether. But to meet, to part, then to meet again in a few days, keeps the thing going, encourages it to flower.And yet it requires a certain amount of vanity, as love does; a desire to please, to look one's best, to elicit compliments. It inspires a certain amount of flirtation, for the two are of opposite sex. A wink of understanding over the rim of a raised glass, a low-voiced confidential aside about something and the smile of intimacy that answers it, a small impromptu gift - a necktie on the one part because of an accidental spill on the one he was wearing, or of a small bunch of flowers on the other part because of the color of the dress she has on.So it goes.And suddenly they part, and suddenly there's a void, and suddenly they discover they have had an attachment.Rome passed into the past, and became New York.Now, if they had never come together again, or only after a long time and in different circumstances, then the attachment would have faded and died. But if they suddenly do come together again - while the sharp sting of missing one another is still smarting - then the attachment will revive full force, full strength. But never again as merely an attachment. It has to go on from there, it has to build, to pick up speed. And sometimes it is so glad to be brought back again that it makes the mistake of thinking it is love.(For The Rest Of Her Life)",
  "id" : 28155
}, {
  "text" : "An attack upon our ability to tell stories is not just censorship - it is a crime against our nature as human beings.",
  "id" : 28156
}, {
  "text" : "An attempt is sometimes made to demonstrate the desirability of measures directed against speculation by reference to the fact that there are times when there is nobody in opposition to the bears in the foreign-exchange market so that they alone are able to determine the rate of exchange. That, of course, is not correct. Yet it must be noticed that speculation has a peculiar effect in the case of a currency whose progressive depreciation is to be expected while it is impossible to foresee when the depreciation will stop, if at all. While, in general, speculation reduces the gap between the highest and lowest prices without altering the average price-level, here, where the movement will presumably continue in the same direction, this naturally can not be the case. The effect of speculation here is to permit the fluctuation, which would otherwise proceed more uniformly, to proceed by fits and starts with the interposition of pauses.",
  "id" : 28157
}, {
  "text" : "An attempt to achieve the good by force is like an attempt to provide a man with a picture gallery at the price of cutting out his eyes.",
  "id" : 28158
}, {
  "text" : "An attempt to study the evolution of living organisms without reference to cytology would be as futile as an account of stellar evolution which ignored spectroscopy.",
  "id" : 28159
}, {
  "text" : "An attempt to wrest from God the prerogatives of absolute freedom and infinity leads to the inversion of Pentecost and what is in effect a new Babel. 'Postmodernism' represents that Babel perfectly, because when each speaks a language unrelated to that of the other - when language is not the basis of the communication that shapes our being - the only outcome can be fragmentation. In that sense, postmodernism is modernity come home to roost.",
  "id" : 28160
}, {
  "text" : "An attentive reader will always learn more, and more quickly, from good authors than from life.",
  "id" : 28161
}, {
  "text" : "An attitude adjustment from the inside out is what it will take to get you to change direction. The truth is God is on your side, no matter how far you’ve wandered. He still loves you. He still needs you. Your sins don’t define you. He does.",
  "id" : 28162
}, {
  "text" : "An attitude is more important that circumstances. More powerful than the past, education, finances, successes, failures, or opinions. Attitude can make or break any situation. So when you face a problem remember that your problem is not your problem. Your real problem is your attitude toward your problem. Because your attitude reveals the real you, it determines your successes and failures in every undertaking.",
  "id" : 28163
}, {
  "text" : "An attitude is much deeper than just our emotions or the thoughts we think. It’s a decision we make based on our core beliefs and values.",
  "id" : 28164
}, {
  "text" : "An attitude of GRATITUDE, is life's most powerful affirmation",
  "id" : 28165
}, {
  "text" : "An attitude of gratitude brings great things.",
  "id" : 28166
}, {
  "text" : "An attitude of gratitude fills a heart with happiness.",
  "id" : 28167
}, {
  "text" : "An attitude of gratitude goes a long way when it comes to physical and emotional healing.",
  "id" : 28168
}, {
  "text" : "An attitude of gratitude increases abundance and diminishes fear.",
  "id" : 28169
}, {
  "text" : "An attitude of gratitude is one of the greatest attitudes of life.",
  "id" : 28170
}, {
  "text" : "An attitude to life which seeks fulfillment in the single-minded pursuit of wealth - in short, materialism - does not fit into this world, because it contains within itself no limiting principle, while the environment in which it is placed is strictly limited.",
  "id" : 28171
}, {
  "text" : "An attitude to life which seeks fulfilment in thesingle-minded pursuit of wealth - in short, materialism - does not fit into thisworld, because it contains within itself no limiting principle, while theenvironment in which it is placed is strictly limited.",
  "id" : 28172
}, {
  "text" : "An attraction to self-discovery and self-expression can be uplifting and assist us combat epic boredom. The toll of writing truthfully as possible can cause the writer to spiral emotionally out of control. Writing’s tempest temperament can prove a fatal attraction and many notable writers succumbed to the dark knight’s powerful sword. Too many writers and a cast of dead poets found themselves dangerously adrift on the flowing river of black ink interlocked in a life and death struggle with the creative streams of impulsion colliding with the rocky pods of madness. All artists must fight off the impulse to surrender to the aftershock of madness. The mad vein of stabbing pain that we might think belongs exclusively to ourselves is in actuality the capstone of the blood sport known as communal anxiety.",
  "id" : 28173
}, {
  "text" : "An attractive woman becomes beautiful when she's happy and in love.",
  "id" : 28174
}, {
  "text" : "An audience that is unwilling to suspend its own presuppositions and biases while considering an opposed (or even unopposed) viewpoint not only frustrates the function of extended argument but effectively denies its own beliefs a rational basis.",
  "id" : 28175
}, {
  "text" : "An aunt is a safe haven for a child. Someone who will keep your secrets and is always on your side.",
  "id" : 28176
}, {
  "text" : "An authentic and genuine life grows like a sturdy tree. And like a tree, it grows slowly. Every time you make a different and better decision, it grows a little. Every time you choose to do the right thing, even when nobody would find out otherwise, it grows a little. Every time you act with compassion, relinquish your right to strike back, take a courageous stand, admit fault or accept responsibility, it grows a little.",
  "id" : 28177
}, {
  "text" : "An authentic life facing reality without mental equivocation is the simplest type of life.",
  "id" : 28178
}, {
  "text" : "An author in his book must be like God in the universe, present everywhere and visible nowhere.",
  "id" : 28179
}, {
  "text" : "An author is a fool who, not content with boring those he lives with, insists on boring future generations.",
  "id" : 28180
}, {
  "text" : "An author is a person who can never take innocent pleasure in visiting a bookstore again. Say you go in and discover that there are no copies of your book on the shelves. You resent all the other books - I don't care if they are Great Expectations, Life on the Mississippi and the King James Bible that are on the shelves.",
  "id" : 28181
}, {
  "text" : "An author is an artist who paints a picture in the imagination of the reader.",
  "id" : 28182
}, {
  "text" : "An author is like a jeweller, with words as their gemstones and imagination the precious metals.",
  "id" : 28183
}, {
  "text" : "An author is like an incompetent bricklayer - doesn't use mortar and keeps rearranging the bricks until someone tells him to stop.",
  "id" : 28184
}, {
  "text" : "An author is similar to an actor. They play many characters in their lives—photographer, nurse, dancer, doctor, writer, etc. As an author, you have to learn your craft, know each and every element to become that character you’re writing about to be able to live and breathe what they do.",
  "id" : 28185
}, {
  "text" : "An author must gorge himself on ten thousand images to select the magical one that can define a piece of the world in a way one has never considered before.",
  "id" : 28186
}, {
  "text" : "An author needs a lot more than one person to succumb to his literary seductive charms, but, like Saul, he must realize that he doesn't have to--and indeed cannot--capture the hearts of every possible reader out there. No matter who the writer, his ideal intended audience is only a small faction of all the living readers. Name the most widely read authors you can think of--from Shakespeare, Austen, and Dickens to Robert Waller, Stephen King, and J.K. Rowling--and the immense majority of book-buyers out there actively decline to read them.",
  "id" : 28187
}, {
  "text" : "An author never lies. We do, however tend to speak in a fictional prose.",
  "id" : 28188
}, {
  "text" : "An author ought to consider himself, not as a gentleman who gives a private or eleemosynary treat, but rather as one who keeps a public ordinary, at which all persons are welcome for their money.",
  "id" : 28189
}, {
  "text" : "An author really ought to have nothing but flowers in the room where he works.",
  "id" : 28190
}, {
  "text" : "An author simply comes up with a hypothetical question, and then spends eight months and 80 thousands words to come up with a believable lie to answer it",
  "id" : 28191
}, {
  "text" : "An author who composes while walking, on the other hand, is free from such bonds; his thought is not the slave of other volumes, not swollen with verifications, nor weighted with the thought of others. It contains no explanation owed to anyone: just thought, judgement, decision. It is thought born of a movement, an impulse. In it we can feel the body’s elasticity, the rhythm of a dance. It retains and expresses the energy, the springiness of the body. Here is thought about the thing itself, without the scrambling, the fogginess, the barriers, the customs clearances of culture and tradition. The result will not be long and meticulous exegesis, but thoughts that are light and profound. That is really the challenge: the lighter a thought, the more it rises, and becomes profound by rising – vertiginously – above the thick marshes of conviction, opinion, established thought. While books conceived in the library are on the contrary superficial and heavy. They remain on the level of recopying.",
  "id" : 28192
}, {
  "text" : "An author who does not support his or her characters does not deserve the support of readers. EVER!",
  "id" : 28193
}, {
  "text" : "An author who gives a manager or publisher any rights in his work except those immediately and specifically required for its publication or performance is for business purposes an imbecile.",
  "id" : 28194
}, {
  "text" : "An author who integrates alien signs into the medial surface of his own texts—signs behind which we presume the existence of other powerful, submedial subjects “as authors”—does not increase the comprehensibility of that text. Yet nonetheless, he increases the magical effectiveness this text exudes. Such quotations lead us to presume that the text houses a dangerous, manipulative subject, a magician with enough power to manipulate the signs of other powerful magicians and able to use them strategically for his own purposes. Thus an author who quotes alien signs conveys a stronger impression of powerful authorship than one who ad- vocates precisely his so-called own ideas—which do not interest anybody precisely because they are only his own. It is also well known that one may not quote the same author too often, in which case quoting gradu- ally looses its magical power and begins to irritate the reader. The reason for this gradual decrease of a quote’s magical effectiveness is that it looses its strangeness over time and gets integrated into the medial surface of a text, thereby becoming a proper part of it. In order to maintain their magical effect, quotes have to be exchanged constantly so as to continue to maintain the same appearance of foreignness and freshness. The quote functions as a magical fetish that lends the entire text a hidden, submedial power beyond its superficial meaning.",
  "id" : 28195
}, {
  "text" : "An author's dream does not necessarily come instantly. Rather, it is cultivated and nurtured, every epiphany and idea are like rain drops that bring life to the story being written.",
  "id" : 28196
}, {
  "text" : "An author's job is to make you aware of your feelings while you continue to feel them.",
  "id" : 28197
}, {
  "text" : "An author, whether good or bad, or between both, is an animal whom every body is privileged to attack: for though all are not able to write books, all conceive themselves able to judge them.",
  "id" : 28198
}, {
  "text" : "An authors publication date never matters, a book not read yet will always be New...",
  "id" : 28199
}, {
  "text" : "An author’s operating charter is to unearth embedded symbols that reflect complementary and inconsistent relationships of our collective assemblage, combine harmonizing and contradictory conceptions that motivate us, and delve larger truths out of variable and erratic elements of human nature.",
  "id" : 28200
} ]