[ {
  "text" : "A graceful heart is a virtue of the meek.",
  "id" : 9701
}, {
  "text" : "A graceful refusal is better than a lengthy promise.",
  "id" : 9702
}, {
  "text" : "A gracefully effortless floating, flowing and flying are the essentials of the ballet’s image of man.",
  "id" : 9703
}, {
  "text" : "A graceless pastor is a blind man elected to a professorship of optics.",
  "id" : 9704
}, {
  "text" : "A gracious heart, a gentle spirit.",
  "id" : 9705
}, {
  "text" : "A gracious soul is kind hearted.",
  "id" : 9706
}, {
  "text" : "A graduation ceremony is an event where the commencement speaker tells thousands of students dressed in identical caps and gowns that individuality is the key to success.",
  "id" : 9707
}, {
  "text" : "A graduation ceremony is an event where the commencement speaker tells thousands of students dressed in identical caps and gowns that 'individuality' is the key to success.",
  "id" : 9708
}, {
  "text" : "A grain in the balance will determine which individual shall live and which shall die - which variety or species shall increase in number, and which shall decrease, or finally become extinct.",
  "id" : 9709
}, {
  "text" : "A grain of poetry suffices to season a century.",
  "id" : 9710
}, {
  "text" : "A grand and almost untrodden field of inquiry will be opened, on the causes and laws of variation, on correlation of growth, on the effects of use and disuse, on the direct actions of external conditions, and so forth.",
  "id" : 9711
}, {
  "text" : "A grandchild is a miracle, but a renewed relationship with your own children is even a greater one.",
  "id" : 9712
}, {
  "text" : "A grandfather was walking through his yard when he heard his granddaughter repeating the alphabet in a tone of voice that sounded like a prayer. He asked her what she was doing. The little girl explained: I'm praying  but I can't think of exactly the right words  so I'm just saying all the letters  and God will put them together for me  because He knows what I'm thinking.",
  "id" : 9713
}, {
  "text" : "A grandmother pretends she doesn't know who you are on Halloween.",
  "id" : 9714
}, {
  "text" : "A grandmother’s love is selfless all the way to the bones.",
  "id" : 9715
}, {
  "text" : "A grandparent can be simply affirming. A grandparent has been there, done that child-raising stuff, and has the wisdom of experience. And so in some ways, they're free to love without the anxiety of being the actual parents. They're free to give.",
  "id" : 9716
}, {
  "text" : "A grateful heart is a beginning of greatness. It is an expression of humility. It is a foundation for the development of such virtues as prayer, faith, courage, contentment, happiness, love, and well-being.",
  "id" : 9717
}, {
  "text" : "A grateful heart is good medicine.",
  "id" : 9718
}, {
  "text" : "A grateful mind by owing owes not, but still pays, at once indebted and discharged; what burden then?",
  "id" : 9719
}, {
  "text" : "A grateful mindset can set you free from the prison of disempowerment and the shackles of misery.",
  "id" : 9720
}, {
  "text" : "A gray V-neck T-shirt hugged his wide shoulders and broad chest, then hung loose over his tight abdomen. a pair of worn Levi's lovingly cupped his generous package, embraced long legs, and broke across the tops of well-worn cowboy boots. Jackson had the type of physique that made a woman's girl parts tingle. She'd have to be dead not to include herself in that party. Especially since her girl parts had been told No way too many time sin recent years.",
  "id" : 9721
}, {
  "text" : "A grayeyard is not a democracy, and yet death is the great democracy..",
  "id" : 9722
}, {
  "text" : "A great Mind does not prove anything, his/her work speaks volumes.",
  "id" : 9723
}, {
  "text" : "A great Country is not the Country with a great population,but a Country with a great number of persons that believe in entrepreneurship.",
  "id" : 9724
}, {
  "text" : "A great Musician Falls a Sleep PLAYING HIS Favorite Solo on and on endlessly.",
  "id" : 9725
}, {
  "text" : "A great Tamil poet, given to decadence and debauchery, once said that the story of his life could serve as an example to the youth on how one shouldnot live. Having lived, or rather, having sleepwalked for ten years through the desolate wastelands of depression, I survived to reach the other side. I believe that this validates my claim to write this book for you.",
  "id" : 9726
}, {
  "text" : "A great White Bear waits outside. He has faithfully promised to make us all rich if he can but have our youngest daughter.",
  "id" : 9727
}, {
  "text" : "A great accomplishment shouldn't be the end of the road, just the starting point for the next leap forward.",
  "id" : 9728
}, {
  "text" : "A great ancient poet was blind. A great classical composer was deaf. Many of us are dumb. What have we to show for it?",
  "id" : 9729
}, {
  "text" : "A great artist can paint a great picture on a small canvas.",
  "id" : 9730
}, {
  "text" : "A great artist is always before his time or behind it.",
  "id" : 9731
}, {
  "text" : "A great artist is conscious of the talent and the power he possesses, otherwise he would not see his faults, and so would not be able to improve.",
  "id" : 9732
}, {
  "text" : "A great artist paints a picture on the canvas of his mind using the colors of his love and imagination before transferring the image onto a real canvas.",
  "id" : 9733
}, {
  "text" : "A great attitude does much more than turn on the lights in our worlds",
  "id" : 9734
}, {
  "text" : "A great attitude does much more than turn on the lights in our worlds it seems to magically connect us to all sorts of serendipitous opportunities that were somehow absent before the change.",
  "id" : 9735
}, {
  "text" : "A great attitude toward your approach to an interview—demonstrated by your good posture—is everything.",
  "id" : 9736
}, {
  "text" : "A great battle is a terrible thing, the old knight said, but in the midst of blood and carnage, there is sometimes also beauty, beauty that could break your heart.",
  "id" : 9737
}, {
  "text" : "A great benefit of Sabbath keeping is that we learn to let God take care of us — not by becoming passive and lazy, but in the freedom of giving up our feeble attempts to be God in our own lives.",
  "id" : 9738
}, {
  "text" : "A great book allows me to leap over that wall: in a deep, significant conversation with another consciousness, I feel human and unalone.",
  "id" : 9739
}, {
  "text" : "A great book begins with an idea; a great life, with a determination.",
  "id" : 9740
}, {
  "text" : "A great book increases my heartbeat as if I’m prey, melts my insides in anticipation of a first kiss, immerses me in its depths.",
  "id" : 9741
}, {
  "text" : "A great book is a homing deviceFor navigating paradise.A good book somehow makes you careAbout the comfort of a chair.A bad book owes to many treesA forest of apologies.",
  "id" : 9742
}, {
  "text" : "A great book is one, which really don’t finish when it finishes.",
  "id" : 9743
}, {
  "text" : "A great book remains eternally in one’s memory as today’s legend.",
  "id" : 9744
}, {
  "text" : "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading.",
  "id" : 9745
}, {
  "text" : "A great book should leave you with many experiences, and slightly exhausted. You should live several lives while reading it. -- William Styron (born June 11 1925)",
  "id" : 9746
}, {
  "text" : "A great building must begin with the unmeasurable, must go through measurable means when it is being designed and in the end must be unmeasurable.",
  "id" : 9747
}, {
  "text" : "A great chessplayer is not a great man, for he leaves the world as he found it.",
  "id" : 9748
}, {
  "text" : "A great chunk of our lives is wasted on thoughts that bring nothing. We all think about something but, in the end, we only close the day thinking a lot and doing nothing but little.",
  "id" : 9749
}, {
  "text" : "A great city  a great solitude.",
  "id" : 9750
}, {
  "text" : "A great city is not to be confounded with a populous one.",
  "id" : 9751
}, {
  "text" : "A great city is not to be confounded with a populous one.",
  "id" : 9752
}, {
  "text" : "A great city is that which has the greatest men and women.",
  "id" : 9753
}, {
  "text" : "A great city is the place to escape the true drama of provincial life  and find solace in fantasy.",
  "id" : 9754
}, {
  "text" : "A great city, whose image dwells in the memory of man, is the type of some great idea. Rome represents conquest; Faith hovers over the towers of Jerusalem; and Athens embodies the pre-eminent quality of the antique world, Art.",
  "id" : 9755
}, {
  "text" : "A great civilization is not conquered from without until it has destroyed itself from within.",
  "id" : 9756
}, {
  "text" : "A great day in New York would be to wake up, get a cup of coffee and head up to Central Park for a nice walk. Then I'd go down to the East Village and stroll around. After that, maybe I'd go check out a museum or catch an indie film at the Angelika.",
  "id" : 9757
}, {
  "text" : "A great deal has been learned about cell communication. The universal nature of cellular structure and organization in bacteria, plant and animal cells has been discovered.",
  "id" : 9758
}, {
  "text" : "A great deal of a child’s life is being asked and being told things by adults and not knowing the answers or what to do. So, I didn’t say anything.",
  "id" : 9759
}, {
  "text" : "A great deal of creativity is about pattern recognition, and what you need to discern patterns is tons of data. Your mind collects that data by taking note of random details and anomalies easily seen every day: quirks and changes that, eventually, add up to insights.",
  "id" : 9760
}, {
  "text" : "A great deal of democratic enthusiasm descends from the ideas of people like Rousseau, who believed in democracy because they thought mankind so wise and good that everyone deserved a share in the government. The danger of defending democracy on those grounds is that they’re not true. . . I find that they’re not true without looking further than myself. I don’t deserve a share in governing a hen-roost, much less a nation. The real reason for democracy is: Mankind is so fallen that no man can be trusted with unchecked power over his fellows. Aristotle said that some people were only fit to be slaves. I do not contradict him. But I reject slavery because I see no men fit to be masters.",
  "id" : 9761
}, {
  "text" : "A great deal of intelligence can be invested in ignorance when the need for illusion is deep.",
  "id" : 9762
}, {
  "text" : "A great deal of success in life depends on the relationship you have with yourself, your partner and your money.",
  "id" : 9763
}, {
  "text" : "A great deal of talent is lost to the world for want of a little courage. Every day sends to their graves obscure men whose timidity prevented them from making a first effort.",
  "id" : 9764
}, {
  "text" : "A great deal of the global stimuli that we view comes to us without major effort. Daily a person scans and screens a wide barrage of solicited and unsolicited material. What information a society pays attention to creates the standards and principles governing citizens’ life. A nation’s discourse translates its economic, social, and cultural values to impressionable children.",
  "id" : 9765
}, {
  "text" : "A great deal of thought is only a substitute for the thoughts that the individual would really find useful at the time.",
  "id" : 9766
}, {
  "text" : "A great deal of thought must be given to your daughter's marriage. Otherwise, she will simply slink off like a cat on a dark night to be fertilized under a bush to God knows whom!",
  "id" : 9767
}, {
  "text" : "A great deal of what I say just leaves me open, I suppose, to a vast amount of misunderstanding. A great deal of what I say is based on an assumption which I hold and don’t always state. You know my fury about people is based precisely on the fact that I consider them to be responsible, moral creatures who so often do not act that way. But I am not surprised when they do. I am not that wretched a pessimist, and I wouldn’t sound the way I sound if I did not expect what I expect from human beings, if I didn’t have some ultimate faith and love, faith in them and love for them. You see, I am a human being too, and I have no right to stand in judgment of the world as though I am not a part of it. What I am demanding of other people is what I am demanding of myself.",
  "id" : 9768
}, {
  "text" : "A great deal of what I say just leaves me open, I suppose, to a vast amount of misunderstanding. A great deal of what I say is based on an assumption which I hold and don’t always state. You know my fury about people is based precisely on the fact that I consider them to be responsible, moral creatures who so often do not act that way. But I am not surprised when they do. I am not that wretched a pessimist, and I wouldn’t sound the way I sound if I did not expect what I expect from human beings, if I didn’t have some ultimate faith and love, faith in them and love for them. You see, I am a human being too, and I have no right to stand in judgment of the world as though I am not a part of it. What I am demanding of other people is what I am demanding of myself.'- James Baldwin",
  "id" : 9769
}, {
  "text" : "A great deal of what many Americans hold dear is nowhere written on those four pages of parchment, or in any of the amendments. What has made the Constitution durable is the same as what makes it demanding: the fact that so much was left out.",
  "id" : 9770
}, {
  "text" : "A great democracy has got to be progressive or it will soon cease to be great or a democracy.",
  "id" : 9771
}, {
  "text" : "A great devotee of the gospel of getting on.",
  "id" : 9772
}, {
  "text" : "A great difference between May and Day is the M and D! Be a good Managing Director of your life each day in May.",
  "id" : 9773
}, {
  "text" : "A great difference between the womb and the tomb is the w and the t! We waist great and precious time as we journey from the womb to the tomb",
  "id" : 9774
}, {
  "text" : "A great director gives life to a work of art- gives it a heartbeat… a pulse… opens its eyes to the world.",
  "id" : 9775
}, {
  "text" : "A great discovery solves a great problem, but there is a grain of discovery in the solution of any problem. Your problem may be modest, but if it challenges your curiosity and brings into play your inventive faculties, and if you solve it by your own means, you may experience the tension and enjoy the triumph of discovery.",
  "id" : 9776
}, {
  "text" : "A great diving scene. Worth the read just for that:“Randy! You have the best eyes for bubbles. Find my missing diver.” Paul leaned over the boat and yelled at the people waiting in the water. “Hey! Where’s . . .” He examined the faces. It didn’t take long to figure out who was missing. His heart spiraled to his feet. “Oh, no, no, no!” He didn’t hesitate to jump to action. He yelled out orders as he put his gear on in record time. “Get back on the boat. Now!” “I see bubbles! Over there, ‘bout fifteen meters,” Randy called before anyone had a chance to do anything.Paul stood on the back of the boat, all geared up and holding an extra tank with a regulator already attached. He looked to see where Randy pointed and took a giant stride into the water. He didn’t bother to surface before starting the fastest descent he’d ever made.",
  "id" : 9777
}, {
  "text" : "A great dread fell on him, as if he was awaiting the pronouncement of some doom that he had long foreseen and vainly hoped might after all never be spoken. An overwhelming longing to rest and remain at peace by Bilbo's side in Rivendell filled all his heart. At last with an effort he spoke, and wondered to hear his own words, as if some other will was using his small voice. I will take the Ring, he said, though I do not know the way.",
  "id" : 9778
}, {
  "text" : "A great empire, like a great cake, is most easily diminished at the edges.",
  "id" : 9779
}, {
  "text" : "A great father is one whose children look up to him rather than away from him.",
  "id" : 9780
}, {
  "text" : "A great figure or physique is nice, but it's self-confidence that makes someone really sexy.",
  "id" : 9781
}, {
  "text" : "A great fire burns within me, but no one stops to warm themselves at it, and passers-by only see a wisp of smoke",
  "id" : 9782
}, {
  "text" : "A great friend can act like a trash can with a hole in the bottom. To listen to someone else's personal garbage with the same empathy you would spend listening to their joy, and then release that garbage just as quickly as you hear it, without absorbing it, makes you a wonderful friend to that person--and an even better one to yourself.",
  "id" : 9783
}, {
  "text" : "A great future awaits you. However, you have to divorce your past and get hooked for a better life. Embrace the great future ahead with all optimism!",
  "id" : 9784
}, {
  "text" : "A great giftwe can giveto ourselvesis a willingnessto love everyone,no matter what.This frees us completely from the toxicjustificationswe use to hate.",
  "id" : 9785
}, {
  "text" : "A great hallmark of mental wellness is the ability to be in the present moment, fully and with no thoughts of being elsewhere.",
  "id" : 9786
}, {
  "text" : "A great hope fellYou heard no noiseThe ruin was within.",
  "id" : 9787
}, {
  "text" : "A great hope gets crushed every time someone reminds us that happiness can be neither assumed nor earned; that we are all prisoners of our own flawed brains; that the ultimate aloneness in each of us is, finally, inviolable.",
  "id" : 9788
}, {
  "text" : "A great human revolution in just a single individual will help achieve a change in the destiny of a nation and, further, can even enable a change in the destiny of all humankind.",
  "id" : 9789
}, {
  "text" : "A great human revolution in just a single individual will help achieve a change in the destiny of a nation, and further, can even enable a change in the destiny of all humankind.",
  "id" : 9790
}, {
  "text" : "A great idea always begins with unbounded inspiration.",
  "id" : 9791
}, {
  "text" : "A great idea can change the world; but to change the universe, men need even much greater ideas!",
  "id" : 9792
}, {
  "text" : "A great idea should always be left to steep like loose tea leaves in a teapot for a while to make sure that the tea will be strong enough and that the idea truly is a great one.",
  "id" : 9793
}, {
  "text" : "A great imperative imparts a wonderful impulse to the spirit.",
  "id" : 9794
}, {
  "text" : "A great irony is that the quest for secular immortality is being funded by foundations and individuals who seem to hate life",
  "id" : 9795
}, {
  "text" : "A great leader fights with great adversity, suffers greatly, but courageously, and never forget to help others is his ultimate duty.",
  "id" : 9796
}, {
  "text" : "A great leader has brains, vision, guts, values ... and a heart.",
  "id" : 9797
}, {
  "text" : "A great leader has to be flexible, holding his ground on the major principles but finding room for compromises that can bring people together. A great leader has to be savvy at negotiations so we don't drown every bill in pork barrel bridges to nowhere. I know how to stand my ground — but I also know that Republicans and Democrats need to find common ground to stand on as well.",
  "id" : 9798
}, {
  "text" : "A great leader is almost always a great follower for he knows what to learn and from whom.",
  "id" : 9799
}, {
  "text" : "A great leader may be executed in the name of malevolence, yet when his followers look upon his legacy they will see not only the man who once stood, but even more will they see the ideas for which he stood.",
  "id" : 9800
} ]