[ {
  "text" : "A problem well stated is a problem half solved.",
  "id" : 14601
}, {
  "text" : "A problem well stated is a problem half solved.",
  "id" : 14602
}, {
  "text" : "A problem well-defined is a problem half solved.",
  "id" : 14603
}, {
  "text" : "A problem with global reasons cannot effectively be met with local measures.",
  "id" : 14604
}, {
  "text" : "A problem's worst nightmare is a solution. Be the solution!",
  "id" : 14605
}, {
  "text" : "A problem-free life does not exist. If your life has no problems, you are not truly alive, and that’s a Big problem!",
  "id" : 14606
}, {
  "text" : "A problem-solving mind focuses on keeping the end in mind, to solve PROBLEMS in optimal ways.",
  "id" : 14607
}, {
  "text" : "A process cannot be understood by stopping it. Understanding must move with the flow of the process, must join it and flow with it.",
  "id" : 14608
}, {
  "text" : "A process of reason is a process of constant choice in answer to the question: True or False? - Right or Wrong?",
  "id" : 14609
}, {
  "text" : "A procession of the damned: By the damned I mean the excluded. We shall have a procession of data that science has excluded. Battalions of the accursed, captained by pallid data that I have exhumed will march. You'll read them, or they'll march. Some of them livid and some of them fiery and some of them rotten. Some of them are corpses, skeletons, mummies, twitching, tottering, animated by companions that have been damned alive. There are giants that will walk by, though sound asleep. There are things that are theorems and things that are rags. They'll go by, like you could, arm-in-arm with the spirit of anarchy. Here and there will foot little harlots. Many are clowns, but many are of the highest respectability. Some are assassins. There are pale stenches and gaunt superstitions and mere shadows and lively malices, whims and amiabilities, the naive and the pedantic and the bizarre and the grotesque and the sincere and the insincere, the profound, and the puerile. A stab and a laugh and the patiently folded hands of hopeless propriety. The ultra-respectable! But the condemned, anyway.",
  "id" : 14610
}, {
  "text" : "A producer is always behind the scenes, even more in the movies - nobody sees you. I didn't even meet most of the actors. When I worked on 'Top Gun,' I never met Tom Cruise. You were always in the background.",
  "id" : 14611
}, {
  "text" : "A product in the marketplace is the result of thought in an inner space and action more than the common place.",
  "id" : 14612
}, {
  "text" : "A product is only as good as the process it passed through.",
  "id" : 14613
}, {
  "text" : "A product is supposed to be what you are intentionally producing with your life at least every month.",
  "id" : 14614
}, {
  "text" : "A product should be made intentionally",
  "id" : 14615
}, {
  "text" : "A professional headshot in front of a bookshelf says you're an intellectual. A professional headshot peeking though a bookshelf says you're probably under a restraining order.",
  "id" : 14616
}, {
  "text" : "A professional is a man who can do his job when he doesn't feel like it",
  "id" : 14617
}, {
  "text" : "A professional is one who does his best work when he feels the least like working.",
  "id" : 14618
}, {
  "text" : "A professional is someone who can do his best work when he doesn't feel like it.",
  "id" : 14619
}, {
  "text" : "A professional man of letters, especially if he is much at war with unscrupulous enenemies, is naturally jealous of his privacy... so it was, I think, with Dryden.",
  "id" : 14620
}, {
  "text" : "A professional who doesn't deliver as committed is not just lazy, he is a liar.",
  "id" : 14621
}, {
  "text" : "A professional writer is an amateur who didn't quit.",
  "id" : 14622
}, {
  "text" : "A professionally trained actress should be a better liar, wouldn't you think? But no. I am pathetically underachieved in that area. I can think of a great lie. I'm plenty imaginative. But before the words are even out of my mouth, there's a weird tickle of unease in my armpits, a horsefly of guilt lands on the back of my neck, and before I can stop myself, that gassy little bubble of truth belches out.",
  "id" : 14623
}, {
  "text" : "A professor I had in college used to tell me that if someone won’t listen to what you have to say because you’re not wearing a tie, then put on a tie, ’cause what you have to say is more important than not wearing a tie. He was right.",
  "id" : 14624
}, {
  "text" : "A professor at the University of Michigan said to me: “As soon as we create life in a test tube, we won’t need God anymore.” I answered: “This happened once before when man ruled God out and proposed the Tower of Babel. It ended in frustration, confusion, and judgment.",
  "id" : 14625
}, {
  "text" : "A professor from UBC observed that he agreed with Alexander Pope about the ultimate unreality of evil. Seen from the highest point of metaphysics. To a rational mind, nothing bad ever really happens. He was talking high-minded balls. Twaddle! I thought. I said, 'Oh? Do you mean that every gas chamber has a silver lining?",
  "id" : 14626
}, {
  "text" : "A professor is someone who talks in someone else's sleep.",
  "id" : 14627
}, {
  "text" : "A professor must have a theory as a dog must have fleas.",
  "id" : 14628
}, {
  "text" : "A profound impression was created by the discourses of Professor GN Chakravarti and Mrs Besant, who is said to have risen to unusual heights of eloquence, so exhilarating were the influences of the gathering. Besides those who represented our society and religions, especially Vivekananda, VR Gandhi, Dharmapala, captivated the public, who had only heard of Indian people through the malicious reports of interested missionaries, and were now astounded to see before them and hear men who represented the ideal of spirituality and human perfectibility as taught in their respective sacred writings.",
  "id" : 14629
}, {
  "text" : "A profound love between two people involves, after all, the power and chance of doing profound hurt.",
  "id" : 14630
}, {
  "text" : "A program of active reading and writing might be the hardest form of thinking, but it is also the most organized methodology of self-education. Reading exposes the mind to a world of ideas heretofore unimaginable and encourages the novice learner to write. Reading is a form a joint mediation and writing represents the product of several authors’ collective and collaborative minds at work.",
  "id" : 14631
}, {
  "text" : "A program to make municipal composting of food and yard waste mandatory and then distributing the compost free to area farmers would shrink America's garbage heap, cut the need for irrigation and fossil-fuel fertilizers in agriculture, and improve the nutritional quality of the American diet.",
  "id" : 14632
}, {
  "text" : "A programmable mind embraces mental agility, to practice “de-learning” and “relearning” all the time.",
  "id" : 14633
}, {
  "text" : "A progressive life style demands that one; takes full reigns over their life, not leaving anything to chance....",
  "id" : 14634
}, {
  "text" : "A prohibitionist is the sort of man one wouldn't care to drink with - even if he drank.",
  "id" : 14635
}, {
  "text" : "A project goal like a joke. If you have to explain it, it is not good / fun.",
  "id" : 14636
}, {
  "text" : "A project is like love; it has clear intentions at the beginning, but it can get complicated.",
  "id" : 14637
}, {
  "text" : "A prolonged unforgiveness is a prolonged destruction mindset",
  "id" : 14638
}, {
  "text" : "A promiscuous person is someone who is getting more sex than you are.",
  "id" : 14639
}, {
  "text" : "A promise fulfilled may be a classic moment, but prophecies mean anticlimax. How much more awesome was an unexpected salvation?",
  "id" : 14640
}, {
  "text" : "A promise is a direction taken, a self-limitation of choice. As Odo pointed out, if no direction is taken, if one goes nowhere, no change will occur. One's freedom to choose and to change will be unused, exactly as if one were in jail, a jail of one's own building, a maze in which no one way is better than any other.",
  "id" : 14641
}, {
  "text" : "A promise is a gift and a gift is a symbol of a social relationship. The donor is aware that it creates a link and the recipient identifies it as a mutual bond. A gift, however, is tangible and a promise is not. Eventually, a promise can be expounded as misunderstood, or misheard or it is simply over and done. If misheard, the social bond is to be put into question. If forgotten, it can be reminded but this is embarrassing. If elapsed, it is one of those broken promises that infest countless relationships. ( Promised me a breeze of freedom )",
  "id" : 14642
}, {
  "text" : "A promise is just an empty shell filled with words, and words are weightless.",
  "id" : 14643
}, {
  "text" : "A promise is something that has been given but not yet realized.",
  "id" : 14644
}, {
  "text" : "A promise made is a debt unpaid.",
  "id" : 14645
}, {
  "text" : "A promise made is a debt unpaid.",
  "id" : 14646
}, {
  "text" : "A promise to love someone forever, then, means, 'As long as I love you I will render unto you the actions of love; if I no longer love you, you will continue to receive the same actions from me, if for other motives.' Thus the illusion remains in the minds of one's fellow men that the love is unchanged and still the same.",
  "id" : 14647
}, {
  "text" : "A promising young man should go into politics so that he can go on promising for the rest of his life.",
  "id" : 14648
}, {
  "text" : "A promotion is an illusionary solution out of an indebted employee’s pit of debt.",
  "id" : 14649
}, {
  "text" : "A proof once established is better left so.",
  "id" : 14650
}, {
  "text" : "A propaganda model has a certain initial plausibility on guided free-market assumptions that are not particularly controversial. In essence, the private media are major corporations selling a product (readers and audiences) to other businesses (advertisers). The national media typically target and serve elite opinion, groups that, on the one hand, provide an optimal “profile” for advertising purposes, and, on the other, play a role in decision-making in the private and public spheres. The national media would be failing to meet their elite audience’s needs if they did not present a tolerably realistic portrayal of the world. But their “societal purpose” also requires that the media’s interpretation of the world reflect the interests and concerns of the sellers, the buyers, and the governmental and private institutions dominated by these groups.",
  "id" : 14651
}, {
  "text" : "A propensity to hope and joy is real riches one to fear and sorrow real poverty.",
  "id" : 14652
}, {
  "text" : "A proper community, we should remember also, is a commonwealth: a place, a resource, an economy. It answers the needs, practical as well as social and spiritual, of its members - among them the need to need one another. The answer to the present alignment of political power with wealth is the restoration of the identity of community and economy.(pg. 63, Racism and the Economy)",
  "id" : 14653
}, {
  "text" : "A proper distribution of weight allows equality on each support.",
  "id" : 14654
}, {
  "text" : "A proper respect for nature means that you can't pollute the air, poison the rivers and chop down the forests indiscriminately without suffering greatly.",
  "id" : 14655
}, {
  "text" : "A properly educated leader, especially when harassed and under pressure, will know from his study of history and the classics that circumstances very much like those he is encountering have occurred from time to time on this earth since the beginning of history. He will avoid the self-indulgent error of seeing himself in a predicament so unprecedented, so unique, as to justify his making an exception to law, custom or morality in favor of himself. The making of such exceptions has been the theme of public life throughout much of our lifetimes. For twenty years, we've been surrounded by gamesmen unable to cope with the wisdom of the ages. They make exceptions to law and custom in favor of themselves because they choose to view ordinary dilemmas as unprecedented crises.",
  "id" : 14656
}, {
  "text" : "A property in the 100-year floodplain has a 96 percent chance of being flooded in the next hundred years without global warming. The fact that several years go by without a flood does not change that probability.",
  "id" : 14657
}, {
  "text" : "A prophet is always underestimated, and part of what makes one a prophet is that he doesn't really mind it.",
  "id" : 14658
}, {
  "text" : "A prophet is not someone who first had an idea. He is the one to first believe in it and take it to its conclusion.",
  "id" : 14659
}, {
  "text" : "A prophet is not someone with special visions, just someone blind to most of what others see",
  "id" : 14660
}, {
  "text" : "A prophet is not without honour  save in his own country  and in his own house.",
  "id" : 14661
}, {
  "text" : "A prophet is not without honour  save in his own country  and in his own house.",
  "id" : 14662
}, {
  "text" : "A prophet is not without honour  save in his own country.",
  "id" : 14663
}, {
  "text" : "A prose that is altogether alive demands something of the reader that the ordinary novel reader is not prepared to give.",
  "id" : 14664
}, {
  "text" : "A prosperous person programmes prosperous thinking into his or her mind.",
  "id" : 14665
}, {
  "text" : "A prostitute is a decent worker like the rest of us, only she can’t fake what she is doing.",
  "id" : 14666
}, {
  "text" : "A protect-yourself-first-and-foremost idea has subverted the mission of law-enforcement officers, just as it may have degraded the military's.",
  "id" : 14667
}, {
  "text" : "A protest against reality, either conscious or unconscious, active or passive, optimistic or pessimistic, always forms part of a really creative piece of work.",
  "id" : 14668
}, {
  "text" : "A proud man is always looking down on things and people; and, of course, as long as you are looking down, you cannot see something that is above you.",
  "id" : 14669
}, {
  "text" : "A proud man is seldom a grateful man, for he never thinks he gets as much as he deserves.",
  "id" : 14670
}, {
  "text" : "A proverb in the Old Testament states: 'He that is slow to anger is better than the mighty; and he that ruleth his spirit than he that taketh a city'.It is when we become angry that we get into trouble. The road rage that affects our highways is a hateful expression of anger. I dare say that most of the inmates of our prisons are there because they did something when they were angry. In their wrath they swore, they lost control of themselves, and terrible things followed, even murder. There were moments of offense followed by years of regret. . . .So many of us make a great fuss of matters of small consequence. We are so easily offended. Happy is the man who can brush aside the offending remarks of another and go on his way.",
  "id" : 14671
}, {
  "text" : "A proverb is a short sentence based on long experience.",
  "id" : 14672
}, {
  "text" : "A proverb is no proverb to you till life has illustrated it.",
  "id" : 14673
}, {
  "text" : "A proverb is no proverb to you till life has illustrated it.",
  "id" : 14674
}, {
  "text" : "A proverb is one man's wit and all men's wisdom.",
  "id" : 14675
}, {
  "text" : "A prudent man should always follow in the path trodden by great men and imitate those who are most excellent, so that if he does not attain to their greatness, at any rate he will get some tinge of it.",
  "id" : 14676
}, {
  "text" : "A prudent man will always try to follow in the footsteps of great men and imitate those who have been truly outstanding, so that, if he is not quite as skillful as they, at least some of their ability may rub off on him.",
  "id" : 14677
}, {
  "text" : "A prudent man will think more important what fate has conceded to him  than what it has denied.",
  "id" : 14678
}, {
  "text" : "A prudent person profits from personal experience  a wise one from the experience of others.",
  "id" : 14679
}, {
  "text" : "A prudent question is one-half of wisdom.",
  "id" : 14680
}, {
  "text" : "A prudent ruler is distinguished by his ability to manage.",
  "id" : 14681
}, {
  "text" : "A prudent wife is from the Lord.",
  "id" : 14682
}, {
  "text" : "A psychiatrist asks a lot of expensive questions your wife asks for nothing.",
  "id" : 14683
}, {
  "text" : "A psychiatrist does not want you to wake up. He tells you to dream some more, to find the pond and pour more tears into it. And really, he's just another bird drinking from your misery.",
  "id" : 14684
}, {
  "text" : "A psychiatrist is a man who goes to the Folies-Bergere and looks at the audience.",
  "id" : 14685
}, {
  "text" : "A psychiatrist is the God of our age. But they cost money.",
  "id" : 14686
}, {
  "text" : "A psychiatrist on the Baader-Meinhof gang: „They seek salvation in a paranoia that blinds them to reality, because they believe everything that surrounds them is an evil machination”. On this point they are not blind. Man cannot, however, look upon the underlying evil and thus cannot escape the punishment of total blindness and corruption meted out to all except inspired seers, and especially those athletes who have overcome evil and been immunized before approaching the vision. For Arjuna the sight of God in his terrifying aspect is cathartic; he remains a warrior and a righteous man. For a Baader, a glimpse behind the veil produces mental upheaval.",
  "id" : 14687
}, {
  "text" : "A psychiatrist once told me early in treatment, “Stop trying to make me like you,” and what a sobering and welcome smack in the face that statement was. Yet somehow, every day of my life is still a campaign for popularity, or better yet, a crowded funeral.",
  "id" : 14688
}, {
  "text" : "A psychic reading is not just about career opportunities, good fortune or meeting tall, dark strangers. It is a sacred portal to manifesting your true destiny.",
  "id" : 14689
}, {
  "text" : "A psycho murderer who lubed. How considerate.",
  "id" : 14690
}, {
  "text" : "A psychologist said to me, there are only two important questions you have to ask yourself. What do you really feel? And, what do you really want? If you can answer those two, you probably can leave your neuroses behind you.",
  "id" : 14691
}, {
  "text" : "A psychologist would probably diagnose insanity for a nation that spends more on its military than the next 8 nations combined, while its poor are starving.",
  "id" : 14692
}, {
  "text" : "A psychologist’s job (if it’s done well) is to get you to seriously laugh at yourself.",
  "id" : 14693
}, {
  "text" : "A psychopathy on Anarres was rational behavior on Urras.",
  "id" : 14694
}, {
  "text" : "A public expectation, it has to be said, not of poetry as such but of political positions variously approvable by mutually disapproving groups.",
  "id" : 14695
}, {
  "text" : "A public library is the most democratic thing in the world. What can be found there has undone dictators and tyrants: demagogues can persecute writers and tell them what to write as much as they like, but they cannot vanish what has been written in the past, though they try often enough...People who love literature have at least part of their minds immune from indoctrination. If you read, you can learn to think for yourself.",
  "id" : 14696
}, {
  "text" : "A public library is the most enduring of memorials, the trustiest monument for the preservation of an event or a name or an affection; for it, and it only, is respected by wars and revolutions, and survives",
  "id" : 14697
}, {
  "text" : "A publisher is somebody looking for someone who has something to say.",
  "id" : 14698
}, {
  "text" : "A puddle repeats infinity, and is full of light; nevertheless, if analyzed objectively, a puddle is a piece of dirty water spread very thin on mud.",
  "id" : 14699
}, {
  "text" : "A pulse of surprise, of wicked delight against my mental shields, at the dark, membranous wings I knew were now poking over my shoulders. Every icy kiss of rain sent jolts of cold through me. Sensitive-so sensitive, these Illyrian wings.Lucien backed up at step. What did you do to yourself? I gave him a little smile. The human girl you knew died Under the Mountain. I have no interest in spending immortality as a High Lord's pet",
  "id" : 14700
} ]