[ {
  "text" : "A whole stack of memories never equal one little hope.",
  "id" : 17401
}, {
  "text" : "A whole tree of lightning stood in the sky. She kept looking out the window, suffused with the warmth from the fire and with the pity and beauty and power of her death. The thunder rolled.",
  "id" : 17402
}, {
  "text" : "A wholesome fear would be a fit guardian for the citizens.",
  "id" : 17403
}, {
  "text" : "A wholesome mother knows the software to delete, download, upgrade and upload for the best results.",
  "id" : 17404
}, {
  "text" : "A wholesome oblivion of one's neighbours is the beginning of wisdom.",
  "id" : 17405
}, {
  "text" : "A whoosh and the lines of fire sucked back toward Ayden, flames disappearing into his hands. Back to normal.“Ayden’s the most visually effective,” Matthias said.A burning scent lingered but no damage to the “hottie” in front of me. I know, I know, but I couldn’t resist.",
  "id" : 17406
}, {
  "text" : "A whopping 89 percent of buyers start their home search online. How your house looks online is the modern equivalent of 'curb appeal.' Rent a wide-angle lens and good lighting, get rid of your clutter and post at least eight great photos to win the beauty contest.",
  "id" : 17407
}, {
  "text" : "A whore Ailean may have been, but a loving, caring whore who adored his offspring and mate.",
  "id" : 17408
}, {
  "text" : "A whore is a whore is a whore.Except when he's something else completely.From the writings of King Helios Dayspring, High Priest of the Temple of the Sun",
  "id" : 17409
}, {
  "text" : "A wicked curve appears on his lips. “No, you’re wrong. I’m allowed to say whatever I want. What I’m not allowed to do is what I want.",
  "id" : 17410
}, {
  "text" : "A wicked man in prayer may lift up his hands  but he cannot lift up his face.",
  "id" : 17411
}, {
  "text" : "A wide and vague impression exists that so-called Eastern religion is more contemplative, innocuous, and humane than the proselytizing monotheisms of the West. Don't believe a word of this: try asking the children of Indochina who were dumped by their parents for inherited deformities that were attributed to sins in a previous 'life.",
  "id" : 17412
}, {
  "text" : "A wide screen just makes a bad film twice as bad.",
  "id" : 17413
}, {
  "text" : "A wide variety of devices beyond personal computers are arriving, many of which will be used to browse the Web... The Flash engineering team has taken this on with a major overhaul of the mainstream Flash Player for a variety of devices.",
  "id" : 17414
}, {
  "text" : "A wide-angle view of sails sparkling white against a cobalt sky as light dances, silver on the water. Like art, it soothes the edge, allowing you to see something simple from a different perspective.",
  "id" : 17415
}, {
  "text" : "A widely held, but rarely articulated, belief in our society is that the ideal self is bold, alpha, gregarious. Introversion is viewed somewhere between disappointment and pathology.",
  "id" : 17416
}, {
  "text" : "A widespread meticulous consistency causes a bigger suspicion than the most obvious inconsistency does!",
  "id" : 17417
}, {
  "text" : "A wife and a husband! For infinite lifetimes this is all one has done. And in doing so, one has lost his Absolute Supreme Self [Parmatma]!",
  "id" : 17418
}, {
  "text" : "A wife encourages her husband's egoism in order to exercise her own.",
  "id" : 17419
}, {
  "text" : "A wife is like a children's movie; always under-appreciated and without either, life would be incomplete",
  "id" : 17420
}, {
  "text" : "A wife is the joy of a man's heart.",
  "id" : 17421
}, {
  "text" : "A wife lasts only for the length of the marriage, but an ex-wife is there for the rest of your life.",
  "id" : 17422
}, {
  "text" : "A wife should always be few feet behind her husband. If he is an MA you should be a BA.If he is 5'4'tall you shouldn't be more than 5'3'tall. If he is earning five hundred rupees you should never earn more than four hundred and ninety nine rupees.That's the only rule to follow if you want a happy marriage...No partnership can ever be equal.It will always be unequal, but take care it is unequal in favor of the husband. If the scales tilt in your favor, God help you, both of you.",
  "id" : 17423
}, {
  "text" : "A wife who discomforts you with truth is better than a mistress who massages you with lies.",
  "id" : 17424
}, {
  "text" : "A wife who loses a husband is called a widow. A husband who loses a wife is called a widower. A child who loses his parents is called an orphan. There is no word for a parent who loses a child. That’s how awful the loss is.",
  "id" : 17425
}, {
  "text" : "A wife who obsesses on fixing her husband only succeeds in demeaning him.pg 48",
  "id" : 17426
}, {
  "text" : "A wife! No one else could love a man who had been trampled on by iron feet. She would wash his feet after he had been spat on; she would comb his tangled hair; she would look into his embittered eyes. The more lacerated his soul, the more revolting and contemptible he became to the world, the more she would love him. She would run after a truck; she would wait in queues on Kuznetsky Most, or even by the camp boundary fence, desperate to hand over a few sweets or an onion; she would bake shortbread for him on an oil stove; she would give years of her life just to be able to see him for half an hour... Not every woman you sleep with can be called a wife.",
  "id" : 17427
}, {
  "text" : "A wife's loyalty is tested when her husband has nothing. A husband's loyalty is tested when he has everything.",
  "id" : 17428
}, {
  "text" : "A wilderness experience includes a long walk back.",
  "id" : 17429
}, {
  "text" : "A will can save one’s family from being put into a quagmired pit of legal conundrum, in case of death (which may even be untimely).",
  "id" : 17430
}, {
  "text" : "A will finds a way.",
  "id" : 17431
}, {
  "text" : "A willing heart adds feather to the heel.",
  "id" : 17432
}, {
  "text" : "A willing heart will believe anything and die for anything",
  "id" : 17433
}, {
  "text" : "A willing heart, daring spirit!",
  "id" : 17434
}, {
  "text" : "A willing soul will keenly go the length, breadth and depth to fulfill the dream.",
  "id" : 17435
}, {
  "text" : "A willing spirit is a divine-being.",
  "id" : 17436
}, {
  "text" : "A willing spirit is divine-being.",
  "id" : 17437
}, {
  "text" : "A willing spirit, a determined effort.",
  "id" : 17438
}, {
  "text" : "A willing spirit, diligently perform the sacred duty.",
  "id" : 17439
}, {
  "text" : "A willingness to go against the conventional wisdom was one of the side effects of looking at the world in a particular light.",
  "id" : 17440
}, {
  "text" : "A willingness to let go of an old self and allow creative thoughts to remake a person into a better version of oneself requires an act of courage.",
  "id" : 17441
}, {
  "text" : "A willingness to share our possessions with one another is a very important aspect of true biblical community.",
  "id" : 17442
}, {
  "text" : "A wind blew, and the sand around his drawing scattered. He wrapped his fingers inside his wife's, and Father Time rekindled a connection he had only ever had with her. He surrendered to that sensation and felt the final drops of their lives touch one another, like water in a cave, top meets bottom, Heaven meets Earth.As their eyes closed, a different set of eyes opened, and they rose from the ground as a shared south, up and up, a sun and a moon in a single sky.",
  "id" : 17443
}, {
  "text" : "A wind starts to blow, without feelings,A song falls in love, without singing,A life will begin in melodies of the strings,May you find all pleasure of the light,God bless, Warrior of Light!",
  "id" : 17444
}, {
  "text" : "A wind that blows aimlessly is no good to anyone.",
  "id" : 17445
}, {
  "text" : "A winded, defeated-looking fat woman in filthy coveralls trudged beside us, hearing what Miss Pefko said. She turned to examine Dr. Breed, looking at him with helpless reproach. She hated people who thought too much. At that moment, she struck me as an appropriate representative for almost all mankind.",
  "id" : 17446
}, {
  "text" : "A windmill is eternally at work to accomplish one end  although it shifts with every variation of the weather cock  and assumes 10 different positions in a day.",
  "id" : 17447
}, {
  "text" : "A windmill is eternally at work to accomplish one end  although it shifts with every variation of the weathercock  and assumes ten different positions in a day.",
  "id" : 17448
}, {
  "text" : "A window covered with raindrops interests me more than a photograph of a famous person.",
  "id" : 17449
}, {
  "text" : "A window of opportunity might present itself in tomorrow's battle. The odds of that happening may be 0.1 percent, or even 0.01 percent, but if I could improve my combat skills even the slightest bit- if that window were to open even a crack- I'd find a way to force it open wide. If I could learn to jump every hurdle this little track meet of death threw at me, maybe someday I'll wake up in a world with a tomorrow.",
  "id" : 17450
}, {
  "text" : "A winner endures all pain.",
  "id" : 17451
}, {
  "text" : "A winner has more skills than a loser, Vor said, no matter how you define the competition.",
  "id" : 17452
}, {
  "text" : "A winner is a dreamer who never gives up",
  "id" : 17453
}, {
  "text" : "A winner is a dreamer who never gives up.",
  "id" : 17454
}, {
  "text" : "A winner is a person, who is programmed for victory in advance",
  "id" : 17455
}, {
  "text" : "A winner is not someone who wins. It's someone who tries and isn't afraid to lose.",
  "id" : 17456
}, {
  "text" : "A winner keeps playing until the winning shot.",
  "id" : 17457
}, {
  "text" : "A winner knows how much he still has to learn, even when he is considered an expert by others; a loser wants to be considered an expert by others before he has learned enough to know how little he knows.",
  "id" : 17458
}, {
  "text" : "A winner never quits  and a quitter never wins.",
  "id" : 17459
}, {
  "text" : "A winner never quits and a quitter never wins.",
  "id" : 17460
}, {
  "text" : "A winner rebukes and forgives a loser is too timid to rebuke and too petty to forgive.",
  "id" : 17461
}, {
  "text" : "A winner smiles and a looser cries. The God looks at them and says,'Sorry, guys!",
  "id" : 17462
}, {
  "text" : "A winner’s mentality always works towards victory",
  "id" : 17463
}, {
  "text" : "A winning mindset can transform an underdog into a champion, conqueror, and achiever. You’re a mindset away from winning your battles!",
  "id" : 17464
}, {
  "text" : "A wiry crewman named Kobis sat at the end of a couch, reading a book in the low light, clearly relishing the closest thing he ever found to peace and quiet",
  "id" : 17465
}, {
  "text" : "A wisdom as constant as the North Star shines within all of us. It is always present. waiting to be tapped, waiting to guide us, to advise us. We need only use it to prevent its atrophy. No matter what our background, profession, color, or religion, employing this universal compass, this innate sense of what we know to be true, will help us establish a lifelong foundation - a place we go to recover our sanity and to regain our balance.",
  "id" : 17466
}, {
  "text" : "A wise and an understanding heart.",
  "id" : 17467
}, {
  "text" : "A wise and frugal government, which shall restrain men from injuring one another, shall leave them otherwise free to regulate their own pursuits of industry and improvement, and shall not take from the mouth of labor the bread it has earned.",
  "id" : 17468
}, {
  "text" : "A wise bird does not lend even the smallest of its feathers to a hunter.",
  "id" : 17469
}, {
  "text" : "A wise bird would rather lose a worm than a feather.",
  "id" : 17470
}, {
  "text" : "A wise fellow who is also worthless always charms the rabble.",
  "id" : 17471
}, {
  "text" : "A wise friend once told me, 'Don't wear what fashion designers tell you to wear. Wear what _they_ wear.' His point being that most designers, no matter what they throw onto the runway, favor simple, flattering pieces for themselves.",
  "id" : 17472
}, {
  "text" : "A wise girl knows her limits, a smart girl knows that she has none.",
  "id" : 17473
}, {
  "text" : "A wise human’s life contains several journeys among several experiences, each of them takes him/her to a new level of wisdom in which makes him/her refuses to return to how he/she was before that experience.",
  "id" : 17474
}, {
  "text" : "A wise lover values not so much the gift of the lover as the love of the giver.",
  "id" : 17475
}, {
  "text" : "A wise man  to accomplish his end  may even carry his foe on his shoulder.",
  "id" : 17476
}, {
  "text" : "A wise man always has something to say, whereas a fool always needs to say something.",
  "id" : 17477
}, {
  "text" : "A wise man always throws himself on the side of his assailants. It is more his interests than it is theirs to find his weak point.",
  "id" : 17478
}, {
  "text" : "A wise man associating with the vicious becomes an idiot  a dog traveling with good men becomes a rational being.",
  "id" : 17479
}, {
  "text" : "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
  "id" : 17480
}, {
  "text" : "A wise man cares not for what he cannot have.",
  "id" : 17481
}, {
  "text" : "A wise man cares not for what he cannot have.",
  "id" : 17482
}, {
  "text" : "A wise man does not always admit to everything he knows. And sometimes an overly-credulous friend can be a source of mild amusement.”~Sherlock Holmes",
  "id" : 17483
}, {
  "text" : "A wise man does not eat his seed even in the time of hunger, he knows the value of his seed!",
  "id" : 17484
}, {
  "text" : "A wise man does not give quick answers to complex questions – he observes, analyzes and contemplates.",
  "id" : 17485
}, {
  "text" : "A wise man does not step betwixt the beast and his meat",
  "id" : 17486
}, {
  "text" : "A wise man does not trust all his eggs to one basket.",
  "id" : 17487
}, {
  "text" : "A wise man does not waste so good a commodity as lying for naught.",
  "id" : 17488
}, {
  "text" : "A wise man doesn't start what he doesn't know to do.",
  "id" : 17489
}, {
  "text" : "A wise man fights to win  but he is twice a fool who has no plan for possible defeat.",
  "id" : 17490
}, {
  "text" : "A wise man first thinks and then speaks and a fool speaks first and then thinks.",
  "id" : 17491
}, {
  "text" : "A wise man gets more use from his enemies than a fool from his friends.",
  "id" : 17492
}, {
  "text" : "A wise man gets more use from his enemies than a fool from his friends.",
  "id" : 17493
}, {
  "text" : "A wise man gets more use from his enemies than a fool from his friends.",
  "id" : 17494
}, {
  "text" : "A wise man governs his eyes, not because it is wrong to delight in beauty, but because otherwise his delight may suffer transmutation into something very different.",
  "id" : 17495
}, {
  "text" : "A wise man hears one word and understands two.",
  "id" : 17496
}, {
  "text" : "A wise man hears one word and understands two.",
  "id" : 17497
}, {
  "text" : "A wise man is a student though he is a teacher.",
  "id" : 17498
}, {
  "text" : "A wise man is able to differentiate between humility and weakness, he does not mistake courage for pride.",
  "id" : 17499
}, {
  "text" : "A wise man is closer to God than a fool will ever be to himself.",
  "id" : 17500
} ]