[ {
  "text" : "Aren’t all fairy tales based in fact? You yourself are supposed to be nothing more than a myth.Pandora’s box is a story parents read to their children at night,” she countered. “That means life itself is afairy tale. Like the characters, we all live and love and search for a happily-ever-after.",
  "id" : 35901
}, {
  "text" : "Aren’t autobiographies born in a question we ask ourselves: how did I get to this point? Don’t we look back over the path and tell ourselves a story? This is how it happened. This is who I am.",
  "id" : 35902
}, {
  "text" : "Aren’t faeries supposed to be, like, really tiny? With wings and a wand and faerie dust?”“I’m not Tinker Bell!",
  "id" : 35903
}, {
  "text" : "Aren’t there different electrical outlets here? And what about money? And isn’t it-”\t“Relax, Tess,” Taylor told me. “I have everything covered.",
  "id" : 35904
}, {
  "text" : "Aren’t those vegetables sexy, Rog?” Grant cooed, trying to hold in laughter. “Sexy, sexy veggies. You two need to go on lots of dates together.",
  "id" : 35905
}, {
  "text" : "Aren’t you at all curious about your past?” Rhys asked.“No, my present is who I am. Your identity is whoever you choose to be, not who your parents were.”“But as a scientist you know that prior events influence it, and the future.”“In physics, yes. In people, no.",
  "id" : 35906
}, {
  "text" : "Aren’t you coming with us?”I feel his hand on my cheek. I know what this means and I slap his hand away.“You’re coming with us, Evan,” I say.“There’s something I have to do.”“That’s right.” My hand flails for his in the dark. I find it and pull hard. “You have to come with us.”“I’ll find you, Cassie. Don’t I always find you? I—”“Don’t, Evan. You don’t know you’ll be able to find me.”“Cassie.” I don’t like the way he says my name. His voice is too soft, too sad, too much like a good-bye voice. “I was wrong when I said I was both and neither. I can’t be; I know that now. I have to choose.”“Wait a minute,” Ben says. “Cassie, this guy is one of them?”“It’s complicated,” I answer. “We’ll go over it later.” I grab Evan’s hand in both of mine and press it against my chest. “Don’t leave me aga",
  "id" : 35907
}, {
  "text" : "Aren’t you going to ask me if I’m all right?” I say.“No, I’m pretty sure you’re not all right.”He shakes his head. “I’m going to ask you not to make any decisions until we’ve talkedabout it.",
  "id" : 35908
}, {
  "text" : "Aren’t you going to hit him?” Éibhear asked.“I don’t feel like it.”“Good gods.” Gwenvael stood. “This is worse than we thought,Éibhear. Up, brother.” Gwenvael grabbed Briec’s arm and pulledhim to his feet. “There is only one answer for this.”“Which is?”“Drinking and eating. The whoring we will keep until we get yougood and drunk.",
  "id" : 35909
}, {
  "text" : "Aren’t you tired of shutting up? Aren’t you sick of choking down your truth?Aren’t you over nodding yes when you mean no?Then stop—shutting and choking and nodding.You have not come this far to stay silent.You have not endured so much to give up now.You have not awakened just to go back to sleep.Right now is the time to announce yourself. Who are you? What do we need to know?Only you make claim to who you are.Only you decide what’s right, and not, for you.Only you choose how you want to shine.You—only you—get to create your singular life.",
  "id" : 35910
}, {
  "text" : "Ares always reemerges from the chaos. It will never go away. Athenian civilization defends itself from the forces of Ares with metis, or technology. Technology is built on science. Science is like the alchemists' uroburos, continually eating its own tail. The process of science doesn't work unless young scientists have the freedom to attack and tear down old dogmas, to engage in an ongoing Titanomachia. Science flourishes where art and free speech flourish.",
  "id" : 35911
}, {
  "text" : "Ares sighed What are the three words said most often in our h",
  "id" : 35912
}, {
  "text" : "Aretha Franklin was a teenage mom, a musician who came from an incredibly Christian background, but there was a lot of love, which is really inspiring in a feminist way.",
  "id" : 35913
}, {
  "text" : "Aretmis gripped her bow. “Let us pray I am wrong.”Can goddesses pray?",
  "id" : 35914
}, {
  "text" : "Areté is a word that means excellence in character and life. It is the accumulation of virtue in one's life.",
  "id" : 35915
}, {
  "text" : "Are―you dying? she asked.Just can't breathe. This air.Poor, poor―good lord. I've forgotten your name.Hell of a thing.Barney!He clutched her.No! Don't stop! She arched her back. Her teeth chattered.I wasn't going to, he said. Oooaugh!He laughed.Don't please laugh at me.Not meant unkindly.A long silence, then. Then, Oof.",
  "id" : 35916
}, {
  "text" : "Argentina has decided to take its place in the global landscape. We need important companies of the world to finance and construct roads, ports, waterways, energy, trains. We're a huge country that only depends on trucks today. It's impossible.",
  "id" : 35917
}, {
  "text" : "Argh! Thalia pushed me, and a shock went through my body that blew me backward ten feet into the water. Some of the campers gasped. A couple of the Hunters stifled laughs.Sorry! Thalia said, turning pale. I didn't mean to—Anger roared in my ears. A wave erupted from the creek, blasting into Thalia's face and dousing her from head to toe.I stood up. Yeah, I growled. I didn't mean to, either.Thalia was breathing heavily.Enough! Chiron ordered.But Thalia held out her spear. You want some, Seaweed Brain?Somehow, it was okay when Annabeth called me that — at least, I'd gotten used to it — but hearing it from Thalia was not cool.Bring it on, Pinecone Face!",
  "id" : 35918
}, {
  "text" : "Argot is both a literary and a social phenomenon. What is argot, properly speaking? Argot is the language of misery.",
  "id" : 35919
}, {
  "text" : "Arguably insane utility workers that blatantly harass law abiding customers is likely to become more frequent as the long term effects of biologically toxic radio frequency (RF) radiation exposures from their transmitting smart meters continues to emerge.",
  "id" : 35920
}, {
  "text" : "Arguably the greatest technological triumph of the century has been the public-health system, which is sophisticated preventive and investigative medicine organized around mostly low- and medium-tech equipment; ... fully half of us are alive today because of the improvements.",
  "id" : 35921
}, {
  "text" : "Arguably the mos intriguing characteristic assessed by the Multidimensional Personality Questionnaire (MPQ), a widely used test developed by the University of Minnesota's eminent psychologist Auke Tellegen, is absorption, which describes a particular style of focusing. If you get a high score in this trait, you're naturally inclined toward what he calls a respondent or experiential way of focusing.",
  "id" : 35922
}, {
  "text" : "Arguably the most important parallel between mass incarceration and Jim Crow is that both have served to define the meaning and significance of race in America. Indeed, a primary function of any racial caste system is to define the meaning of race in its time. Slavery defined what it meant to be black (a slave), and Jim Crow defined what it meant to be black (a second-class citizen). Today mass incarceration defines the meaning of blackness in America: black people, especially black men, are criminals. That is what it means to be black.",
  "id" : 35923
}, {
  "text" : "Arguably, horror may be understood as a fictional indulgence in fantasies of violence, and our fascination with it seen as a form of sublimation of repressed desires. If we accept this line of thinking, then horror has the benefit of, at least, being one of the most honest of genres.",
  "id" : 35924
}, {
  "text" : "Argue for your limitations and, sure enough, they're yours.",
  "id" : 35925
}, {
  "text" : "Argue not concerning God,…re-examine all that you have been told at church or school or in any book, dismiss whatever insults your soul…",
  "id" : 35926
}, {
  "text" : "Arguing is a waste of time, because our attitudes need a quantum leap, not our knowledge. Arguing is a sport at best and a bad attitude at worst.",
  "id" : 35927
}, {
  "text" : "Arguing that the only problem with a free market is lack of competition, is like arguing that that the only problem with prostitution is that there aren't enough pimps.",
  "id" : 35928
}, {
  "text" : "Arguing that you don't care about the right to privacy because you have nothing to hide is no different than saying you don't care about free speech because you have nothing to say.",
  "id" : 35929
}, {
  "text" : "Arguing with a woman is like reading the Software License Agreement. In the end, you ignore everything and click I agree.",
  "id" : 35930
}, {
  "text" : "Arguing with my wife is like this: I came! I saw! I concurred!",
  "id" : 35931
}, {
  "text" : "Arguing with one's self is beneficial.Out of all the million voices in my head screaming for your death, you're lucky I heeded the one that wants to spare you this time.",
  "id" : 35932
}, {
  "text" : "Argument is conclusive, but it does not remove doubt, so that the mind may rest in the sure knowledge of the truth, unless it finds it by the method of experiment.",
  "id" : 35933
}, {
  "text" : "Argument is meant to reveal the truth, not to create it.",
  "id" : 35934
}, {
  "text" : "Argument need not be heated",
  "id" : 35935
}, {
  "text" : "Argumentation is a human enterprise that is embedded in a larger social and psychological context. This context includes (1) the total psyches of the two persons engaged in dialogue, (2) the relationship between the two persons, (3) the immediate situation in which they find themselves and (4) the larger social, cultural and historical situation surrounding them.",
  "id" : 35936
}, {
  "text" : "Arguments about language are usually arguments about politics, disguised and channeled through one of our most distinctive markers of identity.",
  "id" : 35937
}, {
  "text" : "Arguments are extremely vulgar, for everybody in good society holds exactly the same opinions.",
  "id" : 35938
}, {
  "text" : "Arguments cannot be answered by personal abuse; there is no logic in slander, and falsehood, in the long run, defeats itself.",
  "id" : 35939
}, {
  "text" : "Arguments escalate when we want to be right more than we want to be CHRIST. It's easy to get blinded in the heat of disagreement. Soon, all we want is to win. Even if victory requires sin. The one who wins the argument is usually the one who acts LESS like Christ.",
  "id" : 35940
}, {
  "text" : "Arguments for preservation based on the beauty of wilderness are sometimes treated as if they were of little weight because they are merely aesthetic. That is a mistake. We go to great lengths to preserve the artistic treasures of earlier human civilisations. It is difficult to imagine any economic gain that we would be prepared to accept as adequate compensation for, for instance, the destruction of the paintings in the Louvre. How should we compare the aesthetic value of wilderness with that of the paintings in the Louvre? Here, perhaps, judgment does become inescapably subjective; so I shall report my own experiences. I have looked at the paintings in the Louvre, and in many of the other great galleries of Europe and the United States. I think I have a reasonable sense of appreciation of the fine arts; yet I have not had, in any museum, experiences that have filled my aesthetic senses in the way that they are filled when I walk in a natural setting and pause to survey the view from a rocky peak overlooking a forested valley, or by a stream tumbling over moss-covered boulders set amongst tall tree-ferns, growing in the shade of the forest canopy, I do not think I am alone in this; for many people, wilderness is the source of the greatest feelings of aesthetic appreciation, rising to an almost mystical intensity.",
  "id" : 35941
}, {
  "text" : "Arguments from authority carry little weight – authorities have made mistakes in the past. They will do so again in the future. Perhaps a better way to say it is that in science there are no authorities; at most, there are experts.",
  "id" : 35942
}, {
  "text" : "Arguments only confirm people in their own opinions.",
  "id" : 35943
}, {
  "text" : "Arguments out of a petty mouth are unanswerable.",
  "id" : 35944
}, {
  "text" : "Arguments should always be held in private. Audiences inflate the ego.",
  "id" : 35945
}, {
  "text" : "Ari is beautiful beyond comparison, and she has my heart and my soul for eternity. I thought I made that abundantly clear last night, but it appears I have further work to do.",
  "id" : 35946
}, {
  "text" : "Ari looks fiercely resolute. It’s the same look she has on her face at the start of every race: Dogged determination. My heart and head enter into full-on combat mode.",
  "id" : 35947
}, {
  "text" : "Ari smiled. The sun was shining, the weather was great, he was eating ice cream, and all his dreams were about to come true.",
  "id" : 35948
}, {
  "text" : "Ari! Jeb had finally seen his son. He rushed to Ari's side and knelt next to him. Looking stunned, he gathered Ari's hulking form and held him to his chest. I'm so sorry. I saw his mouth shape the words, though I couldn't hear them. I'm so sorry. He bent over Ari's form, mindless of his vulnerable position.",
  "id" : 35949
}, {
  "text" : "Ari's words felt like drops of sunlight upon my skin, and my frame was burning with longing.",
  "id" : 35950
}, {
  "text" : "Ari: The serial number was now my new name. I was dehumanized. I was branded like an animal, but was treated worse. This is what racism can do to people.",
  "id" : 35951
}, {
  "text" : "Ariadne made an impression on you, and that's great. But life is not literature. Sooner or later, the spell wears off, the romantic feelings disappear, and you're left watching somebody's body disintegrate. You start with a love story, you end up manacled to an hourglass, watching the sands run out.",
  "id" : 35952
}, {
  "text" : "Arian paced the cavern in his mountain in agitation and a wee bit of anxiety. He was shaking off the dragon sleep from the past six hundred years. Not only had it been six centuries since he had been in human form, but there was a war the Dragon Kings were involved in.Con and the others were waiting for him to join in the war. Every King had been woken to take part. After all the wars they had been involved in, Arian wasn’t happy to be woken to join another.Because of Ulrik. The banished and disgraced Dragon King hadn’t just made a nuisance of himself, but he somehow managed to get his magic returned.Which meant the Kings needed to put extra magic into keeping the four silver dragons sleeping undisturbed deep within the mountain. They were Ulrik’s dragons, and he would want to wake them soon.But it wasn’t just Ulrik that was causing mischief. The Dark Fae were as well. It infuriated Arian that they were once more fighting the Dark. Hadn’t the Fae Wars killed enough Fae and dragons?Then again, as a Dragon King as old as time itself, they were targets for others who wanted to defeat them.For Ulrik, he just wanted revenge. Arian hated him for it, but he could understand. Mostly because Arian had briefly joined Ulrik in his quest to rid the realm of humans.Thoughts of Ulrik were pushed aside as Arian found himself thinking about why he had taken to his mountain. When he came here six hundred years earlier, it was to remain there for many thousands of years.The Dragon Kings sought their mountains for many reasons. Some were just tired of dealing with mortals, but others had something they wished to forget for a while. Arian was one of the latter.There were many things he did in his past when the King of Kings, Constantine, asked. Not all of them Arian was proud of. The one that sent him to his mountain still preyed upon him.He didn’t remember her name, but he remembered her tears. Because of the spell to prevent any of the Dragon Kings from falling in love with mortals, Arian had easily walked away from the female.Six centuries later, he could still hear her begging him to stay with her, still see the tears coursing down her face. Though he hadn’t felt anything, it bothered him that he had so easily walked away. Because Con had demanded it.Loyalty—above all else.The Dragon Kings were his family, and Dreagan his home. There was never any question if he were needed that Arian would do whatever it took to help his brethren in any capacity asked of him.",
  "id" : 35953
}, {
  "text" : "Arian's ebony hair was spread in a shimmering fan around her shoulders, reminding Tristan absurdly of Snow White in her glass coffin. Even in death, hadn't the deceptive blush of life stained Snow White's pallid cheeks? Hadn't her rosebud lips parted as if to welcome a kiss from a prince who might never come? Hadn't the creamy swell of her breasts tantalized every hopelessly naive kid in the theater into daring to believe her chest would rise just one more time?",
  "id" : 35954
}, {
  "text" : "Arianna Huffington has exercised her renowned wisdom to give journalism another boost along the ever busier Internet. Her blog site promises to be an interesting challenge for those of us lucky enough to be invited to participate with our occasional contributions.",
  "id" : 35955
}, {
  "text" : "Arianna, hold on! I’m coming!” I yell as I watch the life leave her eyes and she falls to the ground.“NO!” I scream as my eyes fly open.",
  "id" : 35956
}, {
  "text" : "Arianne had her feet up on the table, wearing a striped conductor's cap.Arriane was fixated on the game. A chocolate cigar bobbed between her lips as she contemplated her next move. Roland was giving Arianne the hawk eye.Checkmate, bitch, Arianne said triumphantly, knocking over Roland's king.",
  "id" : 35957
}, {
  "text" : "Aricles and I are married. The Greek god Apollo found out and he threatened to discredit and shame me before the other gods unless Aricles refused to fight. To protect my honor and name, he has allowed all of you to insult and attack him, and I will not stand for him to be hurt again. By anyone. Bathymaas",
  "id" : 35958
}, {
  "text" : "Aric’s voice was hoarse by the time he ended the tale, but he didn’t want to go to sleep. There was something so wonderfully intimate about sitting with another person like this, sharing a story, the candlelight flickering in the darkness. It was as if the rest of the world disappeared as long as the storytelling continued.",
  "id" : 35959
}, {
  "text" : "Ariel laughed and now her goose bumps had goose bumps.",
  "id" : 35960
}, {
  "text" : "Ariel may look a lot like Barbie, and her adventure may be limited to romance and over with the wedding bells, but unlike, say, Cinderella or Sleeping Beauty, she's active, brave and determined, the heroine of her own life. She even rescues the prince. And that makes her a rare fish, indeed, in the world of preschool culture.",
  "id" : 35961
}, {
  "text" : "Ariel sighed. “How are you not self-conscious about that?”Kitty chuckled. “Hey, I got used to it in a hurry, and I kind of like the side perks. I always wanted to … y’know, be superhuman, do some of the things I’ve been able to do with this setup.” She curled her tail up to take it in her hands. “Now I know how the guys feel, having something extra in your pants tends to be awkward after a while.",
  "id" : 35962
}, {
  "text" : "Ariel: Why do such stories always sound so sad? Why can't people part on more amiable terms?Danny: Human nature, he said. When feelings change and a person is at their most insecure, it's a matter of personal survival, I think. It's not always meant to hurt, but it often does.",
  "id" : 35963
}, {
  "text" : "Ariel: “Eric!”Eric: “Do not sing me back to shore! Not until you are standing on two feet!",
  "id" : 35964
}, {
  "text" : "Arik and Cadie always knew they wouldn't be one of those couples that let problems between them fester. They would immediately address any issues that arose, bring them out into the open, discuss them until they reached a mutually satisfactory conclusion. They felt bad for some of the Founders who they believed had unhappy marriages — couples who were not strong enough to be truthful and open with each other, and even worse, with themselves",
  "id" : 35965
}, {
  "text" : "Arin, are you all right?How? He managed. How did her arm break?She fell of a ladder.He must have visibly relaxed, because his cousin raised her brows and looked ready to scold. I imagined something worse, he tried to explain.She appeared to understand his relief that pain, if it had to come, came this time without malice. Just and accident. Done by no one. The luck, sometimes of life. A bad slip that ends with bread, and someone to bind you.",
  "id" : 35966
}, {
  "text" : "Arin, you’re not listening. You’re not thinking clearly.”“You’re right. I haven’t been thinking clearly, not for a long time. But I understand now.” Arin pushed his tiles away. His winning hand scattered out of line. “You have changed, Kestrel. I don’t know who you are anymore. And I don’t want to.",
  "id" : 35967
}, {
  "text" : "Arin. I've wanted to do this for a long time.Her words silenced him, steadied him.Antecipation lifted within her like the fragance of a garden under the rain. She sat at the piano, touching the keys. Ready?He smiled. Play.",
  "id" : 35968
}, {
  "text" : "Arise O lion-heart! Awake, O great soldier! Misery has come upon the world. It is wailing for help. It is wailing for redemption. Won’t you do anything, my friend!",
  "id" : 35969
}, {
  "text" : "Arise and be all that you dreamed",
  "id" : 35970
}, {
  "text" : "Arise and do thy sacred work.",
  "id" : 35971
}, {
  "text" : "Arise and pursue your dreams.",
  "id" : 35972
}, {
  "text" : "Arise and shine bright.",
  "id" : 35973
}, {
  "text" : "Arise and shine thy light.",
  "id" : 35974
}, {
  "text" : "Arise and shine.Arise and fulfill your destiny.",
  "id" : 35975
}, {
  "text" : "Arise from sleep, old cat,And with great yawns and stretchings...Amble out for love",
  "id" : 35976
}, {
  "text" : "Arise in great might and chase your dreams.",
  "id" : 35977
}, {
  "text" : "Arise in mighty strength and pursue your dream.",
  "id" : 35978
}, {
  "text" : "Arise in mighty strength and pursue your dreams.",
  "id" : 35979
}, {
  "text" : "Arise in mighty strength to pursue your dream.",
  "id" : 35980
}, {
  "text" : "Arise in the power of might.",
  "id" : 35981
}, {
  "text" : "Arise my Sister! Awake my Sister! Start walking in the path of building your own identity!",
  "id" : 35982
}, {
  "text" : "Arise my friend, Awake my friend and work for humanity, not to make it sophisticated, but to make it peaceful first.",
  "id" : 35983
}, {
  "text" : "Arise! Arise! Arise and shine!May Christ message of eternal life fill your heart with everlasting love, hope, happiness and new dreams.",
  "id" : 35984
}, {
  "text" : "Arise, awake, stop not till the goal is reached.",
  "id" : 35985
}, {
  "text" : "Arise, my friend – the world is wailing for kindness – it is wailing for compassion – it is wailing for love.",
  "id" : 35986
}, {
  "text" : "Arise, my love, let us try to set these ashes on fire again!",
  "id" : 35987
}, {
  "text" : "Arise, slay thy enemies, enjoy a prosperous kingdom,",
  "id" : 35988
}, {
  "text" : "Arista, the wizard said, sharks don't eat seafood because they like it, but because chickens don't swim. We all do the best we can with the tools we have, but at some point you have to ask yourself where the tools came from.",
  "id" : 35989
}, {
  "text" : "Aristocracy naturally leads the human mind to the contemplation of the past, and fixes it there. Democracy, on the contrary, gives men a sort of instinctive distaste for what is ancient. In this respect aristocracy is far more favorable to poetry; for things commonly grow larger and more obscure as they are more remote; and, for this two-fold reason, they are better suited to the delineation of the ideal.",
  "id" : 35990
}, {
  "text" : "Aristocracy's only an admission that certain traits which we call fine - courage and honor and beauty and all that sort of thing - can best be developed in a favorable environment, where you don't have the warpings of ignorance and necessity.",
  "id" : 35991
}, {
  "text" : "Aristotle declared that, ‘It is the mark of an educated mind to be able to entertain a thought without accepting it.’ Does the intrinsic tension between opposing ideas create a lamplight of stereoscopic vision? Does the mental friction generated by antinomy, a contradiction between two apparently equally valid principles or between inferences correctly drawn from such principles, lead to war within the mind or does the natural rasping of abrasive thoughts spur the mind to create soothing metaphorical thoughts in order to attain conceptual peace?",
  "id" : 35992
}, {
  "text" : "Aristotle deemed courage to be the first virtue, because it makes all the other possible.",
  "id" : 35993
}, {
  "text" : "Aristotle didn't have a problem with abortion, she says. Oh, well, good, that's a comfort, I say.",
  "id" : 35994
}, {
  "text" : "Aristotle maintained that women have fewer teeth than men; although he was twice married, it never occurred to him to verify this statement by examining his wives' mouths.",
  "id" : 35995
}, {
  "text" : "Aristotle may be regarded as the cultural barometer of Western history. Whenever his influence dominated the scene, it paved the way for one of history's brilliant eras; whenever it fell, so did mankind.",
  "id" : 35996
}, {
  "text" : "Aristotle uses a mother's love for her child as the prime example of love or friendship.",
  "id" : 35997
}, {
  "text" : "Aristotle was convinced that a trained memory helped the development of logical thought processes.",
  "id" : 35998
}, {
  "text" : "Aristotle was famous for knowing everything. He taught that the brain exists merely to cool the blood and is not involved in the process of thinking. This is true only of certain persons.",
  "id" : 35999
}, {
  "text" : "Arithmetic is the death of story.",
  "id" : 36000
} ]