[ {
  "text" : "A spiritual teaching is a finger pointing toward Reality; it is not Reality itself. To be in a true and mature relationship with a spiritual teaching requires you to apply it, not simply believe in it. Belief leads to various forms of fundamentalism and shuts down the curiosity and inquiry that are essential to open the way for awakening and what lies beyond awakening. A good spiritual teaching is something that you work with and apply. In doing so, it works on you (often in a hidden way) and helps reveal to you the Truth (and falseness) that lies within you.",
  "id" : 16001
}, {
  "text" : "A spiritually mature person is capable of admitting his mistakes and sins.",
  "id" : 16002
}, {
  "text" : "A spirtually illumined soul lives in the world, yet is never contaminated by it.",
  "id" : 16003
}, {
  "text" : "A splendid sacred season!",
  "id" : 16004
}, {
  "text" : "A splinter of pride got in under my breast-bone and lodged there.",
  "id" : 16005
}, {
  "text" : "A spoken language is a body, a living creature, whose physiognomy is verbal and whose visceral functions are linguistic. And this creature's home is the inarticulate as well as the articulate.",
  "id" : 16006
}, {
  "text" : "A spoon does not know the taste of soup, nor a learned fool the taste of wisdom.",
  "id" : 16007
}, {
  "text" : "A spoon does not know whether it enters a rich or poor man's mouth.",
  "id" : 16008
}, {
  "text" : "A sport has its own built-in integrity, doesn't need an artificial one. Athletics carries its own set of truths, and those truths are diminished and manipulated by people with agendas.",
  "id" : 16009
}, {
  "text" : "A sports writer is a stylist of some kind. He is trying to convey mood and character and emotion.",
  "id" : 16010
}, {
  "text" : "A sportsman is a man who  every now and then  simply has to get out and kill something. Not that he's cruel. He wouldn't hurt a fly. It's not big enough.",
  "id" : 16011
}, {
  "text" : "A spouse is someone you can live with",
  "id" : 16012
}, {
  "text" : "A spouse who refuses to cultivate or fan physical intimacy first devalued the marriage in their mind and priorities. Spouses who defile their marriage bed first lost honor for their marriage.",
  "id" : 16013
}, {
  "text" : "A sprawling North London parkland, composed of oaks, willows and chestnuts, yews and sycamores, the beech and the birch; that encompasses the city’s highest point and spreads far beyond it; that is so well planted it feels unplanned; that is not the country but is no more a garden than Yellowstone; that has a shade of green for every possible felicitation of light; that paints itself in russets and ambers in autumn, canary-yellow in the splashy spring; with tickling bush grass to hide teenage lovers and joint smokers, broad oaks for brave men to kiss against, mown meadows for summer ball games, hills for kites, ponds for hippies, an icy lido for old men with strong constitutions, mean llamas for mean children and, for the tourists, a country house, its façade painted white enough for any Hollywood close-up, complete with a tea room, although anything you buy there should be eaten outside with the grass beneath your toes, sitting under the magnolia tree, letting the white blossoms, blush-pink at their tips, fall all around you. Hampstead Heath! Glory of London! Where Keats walked and Jarman fucked, where Orwell exercised his weakened lungs and Constable never failed to find something holy.",
  "id" : 16014
}, {
  "text" : "A spring sun was shining on the rue St. Honore, as I ran down the church steps. On one corner stood a barrow full of yellow jonquils, pale violets from the Riviera, dark Russian violets, and white Roman hyacinths in a golden cloud of mimosa. The street was full of Sunday pleasure-seekers. I swung my cane and laughed with the rest. Someone overtook and passed me. He never turned, but there was the same deadly malignity in his white profile that there had been in his eyes. I watched him as long as I could see him. His lithe back expressed the same menace; every step that carried him away from me seemed to bear him on some errand connected with my destruction.I was creeping along, my feet almost refusing to move. There began to dawn in me a sense of responsibility for something long forgotten. It began to seem as if I deserved that which he threatened: it reached a long way back - a long, long way back. It had lain dormant all these. years: it was there though, and presently it would rise and confront me. But I would try to escape; and I stumbled as best I could into the rue de Rivioli, across the Place de la Concorde and on to the Quai. I looked with sick eyes upon the sun, shining through the white foam of the fountain, pouring over the backs of the dusky bronze river-gods, on the far-away Arc, a structure of amethyst mist, on the countless vistas of grey stems and bare branches faintly green. Then I saw him again coming down one of the chestnut alleys of the Cours la Reine.(In The Court of the Dragon)",
  "id" : 16015
}, {
  "text" : "A sprinkle of last-minute despair gives a soul an agreeably earthy aftertaste.",
  "id" : 16016
}, {
  "text" : "A sprinkle of magic, a ton of fun, a heap of optimism, a lot of joy, a glimmer of hope – ’tis the gift of the Happy Rosy Day gratitude journal.",
  "id" : 16017
}, {
  "text" : "A spy novel?” Dagmar asked. “You two are talking about a spy nov",
  "id" : 16018
}, {
  "text" : "A spy, like a writer, lives outside the mainstream population. He steals his experience through bribes and reconstructs it.",
  "id" : 16019
}, {
  "text" : "A stab had clearly once been made at de-uglifying these public spaces by painting a corridor a jaunty yellow. This was because, it turned out, babies come here to have their brains tested and someone thought the yellow might calm them. But I couldn’t see how. Such was the oppressive ugliness of this building it would have been like sticking a red nose on a cadaver and calling it Ronald McDonald.",
  "id" : 16020
}, {
  "text" : "A stage adaptation of The Giver has been performed in cities and towns across the USA for years. More recently an opera has been composed and performed. And soon there will be a film. Does The Giver have the same effect when it is presented in a different way: It's hard to know. A book, to me is almost sacrosanct: such an individual and private thing. The reader brings his or her own history and beliefs and concerns, and reads in solitude, creating each scene from his own imagination as he does. There is no fellow ticket-holder in the next seat. The important thing is that another medium--stage, film, music--doesn't obliterate a book. The movie is here now, on a big screen, with stars and costumes and a score. But the book hasn't gone away. It has simply grown up, grown larger, and begun to glisten in a new way.",
  "id" : 16021
}, {
  "text" : "A stagecoach passed by on the road and went on;And the road didn’t become more beautiful or even more ugly.That’s human action on the outside world.We take nothing away and we put nothing back, we pass by and we forget;And the sun is always punctual every day.(5/7/14)",
  "id" : 16022
}, {
  "text" : "A staggering amount of people blame their lives for their miseries, but little do they know that one's repeated interpretations of one's life create one's constant feelings.",
  "id" : 16023
}, {
  "text" : "A stale article, if you dip it in a good, warm, sunny smile, will go off better than a fresh one that you've scowled upon.",
  "id" : 16024
}, {
  "text" : "A stale mind is the devil's breadbox.",
  "id" : 16025
}, {
  "text" : "A standing prick hath no conscience. And if that standing prick is attached to Bruce Robertson then it hath less than no conscience. You can't afford a conscience in this life, that has become a luxury for the rich and a social ball and chain for the rest of us. Even if I wanted one, which I certainly do not, I wouldn't have the faintest idea as how to go about getting one.",
  "id" : 16026
}, {
  "text" : "A star does not cease to be a star because it is surrounded by darkness.",
  "id" : 16027
}, {
  "text" : "A star does not compete with other stars around it",
  "id" : 16028
}, {
  "text" : "A star does not need words to tell the world what it can do",
  "id" : 16029
}, {
  "text" : "A star doesn’t have to announce its arrival",
  "id" : 16030
}, {
  "text" : "A star doesn’t need words to tell the world what it does",
  "id" : 16031
}, {
  "text" : "A star earns the right to shine the day it is born.",
  "id" : 16032
}, {
  "text" : "A star falls from the sky and into your hands. Then it seeps through your veins and swims inside your blood and becomes every part of you. And then you have to put it back into the sky. And it's the most painful thing you'll ever have to do and that you've ever done. But what's yours is yours. Whether it’s up in the sky or here in your hands. And one day, it'll fall from the sky and hit you in the head real hard and that time, you won't have to put it back in the sky again.",
  "id" : 16033
}, {
  "text" : "A star is a rock that could no longer hide its beauty from the world.",
  "id" : 16034
}, {
  "text" : "A star is a rock that could no longer hide its light from the world.",
  "id" : 16035
}, {
  "text" : "A star is drawing on some vast reservoir of energy by means unknown to us. This reservoir can scarcely be other than the subatomic energy which, it is known exists abundantly in all matter; we sometimes dream that man will one day learn how to release it and use it for his service. The store is well nigh inexhaustible, if only it could be tapped. There is sufficient in the Sun to maintain its output of heat for 15 billion years.",
  "id" : 16036
}, {
  "text" : "A star is not afraid of darkness, for its light comes from within.",
  "id" : 16037
}, {
  "text" : "A star needs a star.",
  "id" : 16038
}, {
  "text" : "A star never lets anything dull its sparkle, not even darkness.",
  "id" : 16039
}, {
  "text" : "A star never loses its shine, not even in the dark.",
  "id" : 16040
}, {
  "text" : "A star on a movie set is like a time bomb. That bomb has got to be defused so people can approach it without fear.",
  "id" : 16041
}, {
  "text" : "A star on its worst day shines brighter than the moon on its best day.",
  "id" : 16042
}, {
  "text" : "A star shoots bleeding across the skyline, a companion to the black wind. Silence comes sweeping across everything.",
  "id" : 16043
}, {
  "text" : "A star that is determined to shine cannot be hidden, not even by darkness.",
  "id" : 16044
}, {
  "text" : "A star wants to see himself rise to the top.A leader wants to see those around him rise to the top.",
  "id" : 16045
}, {
  "text" : "A star will shine in the midst of darkness.A flower will bloom in the midst of dirt.A camel will flourish in the midst of doubt.A diamond will form in the midst of pressure.A champion will rise in the midst of hardship.",
  "id" : 16046
}, {
  "text" : "A star would lose its value if it tried to be something else",
  "id" : 16047
}, {
  "text" : "A star's light still shines even if there's no one to see it, but without someone to remember Jesse, his light will disappear.",
  "id" : 16048
}, {
  "text" : "A star-spangled sky and you were looking the other way,the night beckoned and waited and you waited for the day.",
  "id" : 16049
}, {
  "text" : "A starry night moon looks at you with admiration because in her eyes you are a star.",
  "id" : 16050
}, {
  "text" : "A startling thought this, that a woman could handle businessmatters as well as or better than a man, a revolutionary thought toScarlett who had been reared in the tradition that men wereomniscient and women none too bright. Of course, she haddiscovered that this was not altogether true but the pleasantfiction still stuck in her mind. Never before had she put thisremarkable idea into words. She sat quite still, with the heavybook across her lap, her mouth a little open with surprise,thinking that during the lean months at Tara she had done a man'swork and done it well. She had been brought up to believe that awoman alone could accomplish nothing, yet she had managed theplantation without men to help her until Will came. Why, why, hermind stuttered, I believe women could manage everything in theworld without men's help--except having babies, and God knows, nowoman in her right mind would have babies if she could help it.",
  "id" : 16051
}, {
  "text" : "A state is a perfect body of free men  united together to enjoy common rights and advantages.",
  "id" : 16052
}, {
  "text" : "A state is better governed which has few laws, and those laws strictly observed.",
  "id" : 16053
}, {
  "text" : "A state of war is not a blank check for the president when it comes to the rights of the nation's citizens.",
  "id" : 16054
}, {
  "text" : "A state of war only serves as an excuse for domestic tyranny.",
  "id" : 16055
}, {
  "text" : "A state that does not educate and train women is like a man who only trains his right arm.",
  "id" : 16056
}, {
  "text" : "A state that suppresses all freedom of speech, and which by imposing the most terrible punishments, treats each and every attempt at criticism, however morally justified, and every suggestion for improvement as plotting to high treason, is a state that breaks an unwritten law.",
  "id" : 16057
}, {
  "text" : "A state which savagely represses or persecutes sections of its people cannot in my view be regarded as observing the rule of law, even if the transport of the persecuted minority to the concentration camp or the compulsory exposure of female children on the mountainside is the subject of detailed laws duly enacted and scrupulously observed.",
  "id" : 16058
}, {
  "text" : "A statement about luck is a statement about the mind, not about the world... We find what seems to have been the lucky break or the big mistake, and so we thank our lucky stars that we took the road less traveled or curse the fates that sent that little wavelet that flipped us on our backs. With hindsight, we seem to see that everything preceding the pivotal point was leading up to it, tending toward it, and that everything following it grew from it.To any observer outside the lucky one himself, however, luck is simply chance. Chance is neutral.",
  "id" : 16059
}, {
  "text" : "A statement made from the heart has an aroma, it has lights, it has earth andsun and moon. It is colorful and it grasps the attention of those around you,like the sunset.",
  "id" : 16060
}, {
  "text" : "A statement of truth, and that is:Everything I have accomplished is Thanks to the Lord above, and without him my success would have been impossible.",
  "id" : 16061
}, {
  "text" : "A statesman in these days has a difficult task. He has to pursue the policy he deems advantageous to his country, but he has at the same time to recognize the force of popular feeling. Popular feeling is very often sentimental, muddleheaded, and eminently unsound, but it cannot be disregarded for all that.",
  "id" : 16062
}, {
  "text" : "A statesman is an easy man  He tells his lies by rote  A journalist makes up his lies And takes you by the throat  So stay at home and drink your beer And let the neighbours vote.",
  "id" : 16063
}, {
  "text" : "A statesman wants courage and a statesman wants vision; but believe me, after six months' experience, he wants first, second, third and all the time - patience.",
  "id" : 16064
}, {
  "text" : "A statesman who is enamored of existing evils  as distin-quished from the Liberal  who wishes to replace them with others.",
  "id" : 16065
}, {
  "text" : "A static action is never an action. A real action is an action in motion! Dare to do something!",
  "id" : 16066
}, {
  "text" : "A statue is just a statue until someone comes along and says it is beautiful. Then it starts to enjoy the magnificence of life.",
  "id" : 16067
}, {
  "text" : "A statue stands in a shaded placeAn angel girl with an upturned faceA name is written on a polished rockA broken heart that the world forgot",
  "id" : 16068
}, {
  "text" : "A steadfast heart does not stray from the path.",
  "id" : 16069
}, {
  "text" : "A steady diet of the higher truths might prove exhausting, but it's important that we acknowledge their validity and celebrate their survival.",
  "id" : 16070
}, {
  "text" : "A steady exposure to distant human need that is beyond our personal response can gradually inoculate us against particular action. . . Isolation from local need, and overexposure to overwhelming but distant need, make our responses to strangers uncertain and tentative at best.We need to find or create contemporary equivalents of the city gate, community rituals, and small group meetings in which we can build preliminary relations with strangers.",
  "id" : 16071
}, {
  "text" : "A steady flame unwavering & honest",
  "id" : 16072
}, {
  "text" : "A steady patriot of the world alone, The friend of every country but his own.",
  "id" : 16073
}, {
  "text" : "A steady recognition that the evils which prevent the fullness of moral development are precisely the elements which are also the source of the power that gives existence to whatever moral accomplishments we see about us may eventually lead us to a tolerance we grant to the internal-combustion engine: it is noisy and smelly, and occasionally, it refuses to start, but it is what gets us to wherever we get.We must somehow learn to understand and so to tolerate- not destroy- the free society.",
  "id" : 16074
}, {
  "text" : "A stealthy ninja monkey she was not.",
  "id" : 16075
}, {
  "text" : "A steampunk nationBaby pollution rises up then the loving comes arraigning 'causeOur art's official and only partially artificialAnd our heart's in the middle of sharp hardened shards of metal butThere's not where it settlesBecause it's beating to the steaming of God's hottest pot or kettleAnd now we face it, this creation we made toTo save our craving for a synthetic rebelnation it'sOur safeway they make into a pathetic revelationIn our steampunk nationOur steampunk nation",
  "id" : 16076
}, {
  "text" : "A steel door clapped open as a guard stepped from the bulletproof viewing station across the hall. Adams! That you? I told you, I don't know- The cop pointed straight at him. Jeffrey Adams! Front and center! The black man helped him rise to his feet. Ain't everybody gets called back from the pit, man. Question is, what are you gonna do when you find out who you are?",
  "id" : 16077
}, {
  "text" : "A steely look of anger flared in my mother’s eyes, and I thought, just maybe, I was leaving her in good hands after all. Her own.",
  "id" : 16078
}, {
  "text" : "A step ahead means a risk ahead... Count your steps before a mistake is made..",
  "id" : 16079
}, {
  "text" : "A step from the past always demands a step in the mind backed by a robust action. The very place you fall is the very place you make the first move to move.",
  "id" : 16080
}, {
  "text" : "A step lower and strangeness creeps in: perceiving that the world is dense, sensing to what a degree a stone is foreign and irreducible to us, with what intensity nature or a landscape can negate us. At the heart of all beauty lies something inhuman, and these hills, the softness of the sky, the outline of these trees at this very minute lose the illusory meaning with which we had clothed them, henceforth more remote than a lost paradise. The primitive hostility of the world rises up to face us across millenia.",
  "id" : 16081
}, {
  "text" : "A step towards love is a leap towards the divine.",
  "id" : 16082
}, {
  "text" : "A step towards love is a mile towards joy.",
  "id" : 16083
}, {
  "text" : "A step towards what you fear is a mile towards mastering it.",
  "id" : 16084
}, {
  "text" : "A stereotype becomes a stereotype when a significant percentage of the population appears to conform to it.",
  "id" : 16085
}, {
  "text" : "A stereotype is not a stereotype if it's true.",
  "id" : 16086
}, {
  "text" : "A stereotype may be negative or positive, but even positive stereotypes present two problems: They are cliches, and they present a human being as far more simple and uniform than any human being actually is.",
  "id" : 16087
}, {
  "text" : "A stethoscope hears not the beating of a heart’s desire.",
  "id" : 16088
}, {
  "text" : "A steward in the above scripture is a servant who serves.",
  "id" : 16089
}, {
  "text" : "A stiff attitude is one of the phenomena of rigor mortis.",
  "id" : 16090
}, {
  "text" : "A stink. A stench. A foulness in her mind, dreadful and unforgiving. A compost of horrible ideas and rotted thoughts that made her want to take our her brain and wash it.",
  "id" : 16091
}, {
  "text" : "A stitch in time saves nine.",
  "id" : 16092
}, {
  "text" : "A stitch in time saves nine......if the patient goes to the doctor early...",
  "id" : 16093
}, {
  "text" : "A stitch in time saves uncontrollable blood loss",
  "id" : 16094
}, {
  "text" : "A stockbroker urged me to buy a stock that would triple its value every year. I told him, 'At my age, I don't even buy green bananas.'",
  "id" : 16095
}, {
  "text" : "A stodgy parent is no fun at all. What a child wants and deserves is a parent who is SPARKY",
  "id" : 16096
}, {
  "text" : "A stolen kiss is not easily returned.",
  "id" : 16097
}, {
  "text" : "A stone is heavy and the sand is weighty",
  "id" : 16098
}, {
  "text" : "A stone thrown up into the air is bound to fall down, and absolute power is like a huge stone thrown up into the air.",
  "id" : 16099
}, {
  "text" : "A stone, no matter how small, resists the wind.",
  "id" : 16100
} ]