[ {
  "text" : "A person once asked me, in a provocative manner, if I approved of homosexuality. I replied with another question: 'Tell me: when God looks at a gay person, does he endorse the existence of this person with love, or reject and condemn this person?' We must always consider the person.",
  "id" : 13901
}, {
  "text" : "A person only experiences the fathomlessly beautiful and mysterious particulars that constitute reality by giving up the distorting spectacles of our egotistical appetites and repulsive pretensions, shedding artificial attachments, living without grand illusions, and free of deceptive delusions.",
  "id" : 13902
}, {
  "text" : "A person or nation begins to live and act according to the word of God, as a result of change in the value system and therefore life around them changes",
  "id" : 13903
}, {
  "text" : "A person or nation begins to live and act according to the word of God, as a result of change in the value system and therefore life around them changes.",
  "id" : 13904
}, {
  "text" : "A person plans his course, but the Lord directs his steps.",
  "id" : 13905
}, {
  "text" : "A person possessed with an idea cannot be reasoned with.",
  "id" : 13906
}, {
  "text" : "A person raised in a healthy family is equipped to live a confident and independent life",
  "id" : 13907
}, {
  "text" : "A person realizes inner calm and a state of rapturous peacefulness with nature whenever they stand in solitude and contemplate their existence in an infinite world filled with multiple galaxies.",
  "id" : 13908
}, {
  "text" : "A person reveals his character by nothing so clearly as the joke he resents.",
  "id" : 13909
}, {
  "text" : "A person seeks to quantify their existence. Do we measure a person’s life by its longevity or by assessing the warmth of its blaze? Do we measure a person by their brainpower or by the heartiness of his or her spine? Do earthy deeds count for more than intellectual opinions? What is more important, the work that a person produces or the quality of life that effuses from their being? Does it matter how we live and how we die, if we love or hate, are kind or mean, generous or stingy? Does it matter that we struggle to express personal doubts and toil in an effort to obtain redemption for our personal lapses?",
  "id" : 13910
}, {
  "text" : "A person seldom falls sick but the bystanders are animated with a faint hope that he will die.",
  "id" : 13911
}, {
  "text" : "A person sets out to write a poem for a variety of reasons: to win the heart of his beloved; to express his attitude toward the reality surrounding him, be it a landscape or a state; to capture his state of mind at a given instant; to leave - as he thinks at that moment - a trace on the earth.",
  "id" : 13912
}, {
  "text" : "A person shattered by their loss in faith must come to terms with the underlying fear and tension of his or her austere solitude and knowingly accept that the universe is utterly indifferent to a person’s survival. Establishment of an ethical code – a philosophical stance – that enables a person to accept the absurdity of living in a world indifferent to them is the ultimate challenge.",
  "id" : 13913
}, {
  "text" : "A person should be important to you for you to be also important to the person so that you will be important to any other person.",
  "id" : 13914
}, {
  "text" : "A person should design the way he makes a living around how he wishes to make a life.",
  "id" : 13915
}, {
  "text" : "A person should try to understand dreams. A person should take warning from them.",
  "id" : 13916
}, {
  "text" : "A person shows signs of clutching on too fast, of being needy, of not hearing the word no, of jealousy, of guarding you and your freedom. But the signs can be so small they skitter right past you. Sometimes they dance past, looking satiny, something you should applaud. Someone's jealousy can make you feel good. Special. But it's not even about you. It's about a hand that is already gripping. It's about their need, circling around your throat",
  "id" : 13917
}, {
  "text" : "A person tends to believe whatever is repeated over and over, whether it is true or not.",
  "id" : 13918
}, {
  "text" : "A person that does not value your time will not value your advice.",
  "id" : 13919
}, {
  "text" : "A person that doesn't know their worth will never know yours. Therefore, the longer you hang onto hope that they will finally see your worth is the moment you start to depreciate in value.",
  "id" : 13920
}, {
  "text" : "A person that doesn't read and doesn't have any ethics complaining about a writer feels like a Chihuahua barking at a Rottweiler.",
  "id" : 13921
}, {
  "text" : "A person that has more intelligence than education always makes his own grade!",
  "id" : 13922
}, {
  "text" : "A person that only looks to benefit from other people, usually ends up alone.",
  "id" : 13923
}, {
  "text" : "A person that started in to carry a cat home by the tail was gitting knowledge that was always going to be useful to him, and warn't ever going to grow dim or doubtful.",
  "id" : 13924
}, {
  "text" : "A person tied to the world of sorrows can return to nature for inspiration. Nature provides solace to troubled hearts.",
  "id" : 13925
}, {
  "text" : "A person today who seems to have a great sense of self-esteem has his or her childhood days to thank for it.",
  "id" : 13926
}, {
  "text" : "A person walks into a room and says hello, and your life takes a course for which you are not prepared. It's a tiny moment (almost-but not quite-unremarkable), the beginning of a hundred thousand tiny moments and some larger ones.",
  "id" : 13927
}, {
  "text" : "A person who always fights back with an enemy is not strong",
  "id" : 13928
}, {
  "text" : "A person who always finds something wrong is most likely thinking wrong.",
  "id" : 13929
}, {
  "text" : "A person who appreciates someone doing something good is also a good person.",
  "id" : 13930
}, {
  "text" : "A person who believes ... that there is a whole of which one is a part  and that in being a part one is whole: such a person has no desire whatever  at any time  to play God. Only those who have denied their being yearn to play at it.",
  "id" : 13931
}, {
  "text" : "A person who buys excuses will soon attempt to sell them to others.",
  "id" : 13932
}, {
  "text" : "A person who can not deal with the past of others, can not deal with yours.",
  "id" : 13933
}, {
  "text" : "A person who can understand, appreciate, and sing along with a tree has a deeper perception on life.",
  "id" : 13934
}, {
  "text" : "A person who can write a long letter with ease  cannot write ill.",
  "id" : 13935
}, {
  "text" : "A person who could withstand such dreadful insults from his or her enemies can have the ability to reach his or her potentials by becoming socially, educationally and economically successful.",
  "id" : 13936
}, {
  "text" : "A person who cultivates any interest in self-improvement will necessary encounter successes and failures, both of which life lessons can be useful to remember when seeking distant mileposts. Failure stimulates evaluation and new learning. Success stimulates development and retention of good habits.",
  "id" : 13937
}, {
  "text" : "A person who deserves my loyalty receives it.",
  "id" : 13938
}, {
  "text" : "A person who does not believe in victory and who always doubts will never finish anything",
  "id" : 13939
}, {
  "text" : "A person who does not do anything for the fulfilment of his goal and mission on earth is a “living dead",
  "id" : 13940
}, {
  "text" : "A person who does not get attached to anything, and never forgets to do his duty, will achieve everything.",
  "id" : 13941
}, {
  "text" : "A person who does not know himself... can not commit to another person. Without being genuine to yourself you are unable to be genuine to anyone else.",
  "id" : 13942
}, {
  "text" : "A person who does not read cannot think. He may have good mental processes, but he has nothing to think about. You can feel for people or natural phenomena and react to them, but they are not ideas. You cannot think about",
  "id" : 13943
}, {
  "text" : "A person who doesn't have a structured way of writing their goals will experience disorder, even in the comfort zone.",
  "id" : 13944
}, {
  "text" : "A person who doesn’t understand both sides of an issue can’t relate to the side he is trying to sway, so his words will bounce off of them without leaving any impression.",
  "id" : 13945
}, {
  "text" : "A person who doubts himself is like a man who would enlist in the ranks of his enemies and bear arms against himself.",
  "id" : 13946
}, {
  "text" : "A person who doubts himself is like a man who would enlist in the ranks of his enemies and bear arms against himself. He makes his failure certain by himself being the first person to be convinced of it.",
  "id" : 13947
}, {
  "text" : "A person who doubts himself is like a man who would enlist in the ranks of his enemies and bear arms against himself. He makes his failure certain by himself being the first person to be convinced of it.",
  "id" : 13948
}, {
  "text" : "A person who doubts himself is like a man who would enlist in the ranks of his enemies and bear arms against himself. He makes his failures certain by himself being the first person to be convinced of it.",
  "id" : 13949
}, {
  "text" : "A person who faces unique miseries learns much. All time transports him rich insights.",
  "id" : 13950
}, {
  "text" : "A person who falsely believes he or she is knowledgeable will not seek out clarification of his or her beliefs, but rather rely on his or her ignorant position.",
  "id" : 13951
}, {
  "text" : "A person who finds grace never lacks the courage to endure, remain resolute in principles and action in the face of an easy collapse into anger, insanity, and self-destruction when living in an increasing chaotic world filled with armed conflict, terrorism, and cultural discord.",
  "id" : 13952
}, {
  "text" : "A person who goes in search of God is wasting his time. He can walk a thousand roads and join many religions and sects–but he'll never find God that way. God is here, right now, at our side. We can see Him in this mist, in the ground we're walking on, even in my shoes. His angels keep watch while we sleep and help us in our work. In order to find God, you have only to look around. But meeting Him is not easy. The more God asks us to participate in Hismysteries, the more disoriented we become, because He asks us constantly tofollow our dreams and our hearts. And that's difficult to do when we're used to living in a different way. Finally we discover, to our surprise, that God wants us to be happy, because He is the father.",
  "id" : 13953
}, {
  "text" : "A person who has 'tidied up' has both the words and a tidy area to show for it. It is much harder to find a word that describes the giving-up-things mode of attention a mother is giving to her baby.",
  "id" : 13954
}, {
  "text" : "A person who has a criminal mind and would be punished by the referees and they will remain in isolation from others as an opportunity for them to reform. When he or she get released from his or her referees' custody, he or she would have a better understanding about the ethical and moral values of his or her society and not make the same mistake again.",
  "id" : 13955
}, {
  "text" : "A person who has been punished is not less inclined to behave in a given way; at best, he learns how to avoid punishment.",
  "id" : 13956
}, {
  "text" : "A person who has been punished is not thereby simply less inclined to behave in a given way; at best, he learns how to avoid punishment.",
  "id" : 13957
}, {
  "text" : "A person who has clean ears can act and communicate with people more maturely than others who use their big mouth all the time because he or she can thouroughly understand other people's perspectives unlike people with big mouths.",
  "id" : 13958
}, {
  "text" : "A person who has common knowlege can depict the casual events and the educational concepts that they learn everyday life. However, a person who has a high quotient intelligence can comprehend some critical concepts, which is unlikely for a human being with average intelligence. The method for this person to increase his/her level of intelligence is that they should be encouraged to examine or study the critical issues and difficult concepts that revolve in our current environment.",
  "id" : 13959
}, {
  "text" : "A person who has lost his power of love has become blind to the beauties of life.",
  "id" : 13960
}, {
  "text" : "A person who has not been completely alienated, who has remained sensitive and able to feel, who has not lost the sense of dignity, who is not yet for sale, who can still suffer over the suffering of others, who has not acquired fully the having mode of existence - briefly, a person who has remained a person and not become a thing - cannot help feeling lonely, powerless, isolated in present-day society. He cannot help doubting himself and his own convictions, if not his sanity. He cannot help suffering, even though he can experience moments of joy and clarity that are absent in the life of his normal contemporaries. Not rarely will he suffer from neurosis that results from the situation of a sane man living in an insane society, rather than that of the more conventional neurosis of a sick man trying to adapt himself to a sick society. In the process of going further in his analysis, i.e. of growing to greater independence and productivity,his neurotic symptoms will cure themselves.",
  "id" : 13961
}, {
  "text" : "A person who has not done one half his day's work by ten o clock, runs a chance of leaving the other half undone.",
  "id" : 13962
}, {
  "text" : "A person who has not done one half his day's work by ten o' clock  runs a chance of leaving the other half undone.",
  "id" : 13963
}, {
  "text" : "A person who has not done one half his day's work by ten o'clock, runs a chance of leaving the other half undone.",
  "id" : 13964
}, {
  "text" : "A person who has proper guidance from his or her early childhood can himself or herself expanding his or her horizons living in a well established environment with great level of knowledge and being financially stable.",
  "id" : 13965
}, {
  "text" : "A person who has resolved to ‘think positive’ must constantly scan his or her mind for negative thoughts – there’s no other way that the mind could ever gauge its success at the operation – yet that scanning will draw attention to the presence of negative thoughts.",
  "id" : 13966
}, {
  "text" : "A person who has sympathy for mankind in the lump, faith in its future progress, and desire to serve the great cause of this progress, should be called not a humanist, but a humanitarian, and his creed may be designated as humanitarianism.",
  "id" : 13967
}, {
  "text" : "A person who has the power to take a life, should have the intelligence to choose not to.",
  "id" : 13968
}, {
  "text" : "A person who has the slightest fear of insult cannot be called a “Gnani” [the enlightened one] and a person who desires self-recognition [maan] is not a Gnani [the enlightened one].",
  "id" : 13969
}, {
  "text" : "A person who is another man's slave is better than one who is a slave to lust.",
  "id" : 13970
}, {
  "text" : "A person who is asleep is either lost in deep unconsciousness or absorbed in a dream. Metaphorically, this was how the Buddha must have seen both his previous self as well as everyone else he had known: they either were blind to the questions of existence or sought consolation from them in metaphysical or religious fantasies.",
  "id" : 13971
}, {
  "text" : "A person who is confident and capablewill never feel insecure.",
  "id" : 13972
}, {
  "text" : "A person who is fearful of generously loving other people is already half dead. Loving another person brings out the courage in all of us to live a heightened existence, the inner resolve to map out a course of action and follow it to the end. Just as importantly, love awakens us to the knowledge that personal happiness comes not from achieving some corporal objective, but from the quality of thoughts that accompany a person.",
  "id" : 13973
}, {
  "text" : "A person who is fundamentally honest doesn't need a code of ethics. The Ten Commandments and the Sermon on the Mount are all the ethical code anybody needs.",
  "id" : 13974
}, {
  "text" : "A person who is humble would never be abusive or selfish",
  "id" : 13975
}, {
  "text" : "A person who is in a constant rat race seldom has time to think whether or not he is living his life properly",
  "id" : 13976
}, {
  "text" : "A person who is interrupted while performing a task takes 50% more time to complete it and make 50% more errors.",
  "id" : 13977
}, {
  "text" : "A person who is too nice an observer of the business of the crowd, like one who is too curious in observing the labor of bees, will often be stung for his curiosity.",
  "id" : 13978
}, {
  "text" : "A person who is too proud in love will suffer from the devastating bitterness in the end.",
  "id" : 13979
}, {
  "text" : "A person who is truly cool is a work of art. And remember, original works of art cost exponentially higher than imitations. Just take a look at the the coolest people in history. They will always be a part of history for being extremely original individuals, not imitations.",
  "id" : 13980
}, {
  "text" : "A person who is walking around with the belief I am safe in my body is going toapproach the world from a very different place than someone who doesn't believethat. That person will be more confident in approaching others, as Sonia was insharing her business at the women’s event. They’re going to be much more willing to put themselves out in the world, to be vulnerable in relationships, and to be willing to risk and dare, because they’re operating from a place of safety. Page 60",
  "id" : 13981
}, {
  "text" : "A person who is worth nothing must introduce you to a person worth next-to-nothing, and that person to another, and so on and so forth until finally you can step across the threshold, almost one of the family.",
  "id" : 13982
}, {
  "text" : "A person who knows nothing about literature may be an ignoramus, but many people don't mind being that.",
  "id" : 13983
}, {
  "text" : "A person who knows spiritual principles will walk confidently in God’s path, to fulfil what God has already planned to do",
  "id" : 13984
}, {
  "text" : "A person who lies for you can lie to you too.",
  "id" : 13985
}, {
  "text" : "A person who lives by the rules of the world cannot resist the devil, cannot fight him",
  "id" : 13986
}, {
  "text" : "A person who looks at the table and can see the universe is a person who can see the way.",
  "id" : 13987
}, {
  "text" : "A person who loves himself can never feel himself completely lonely!",
  "id" : 13988
}, {
  "text" : "A person who loves you through your idiosyncrasies, despite the tiny inclusions, is a diamond worth keeping.",
  "id" : 13989
}, {
  "text" : "A person who magnanimously exhibits their passion allows us to witness their authentic personality whereas a cold and calculating personality remains inscrutable.",
  "id" : 13990
}, {
  "text" : "A person who makes few mistakes makes little progress.",
  "id" : 13991
}, {
  "text" : "A person who offers a loose handshake, on the other hand (pun intended), may be interpreted as being uninterested, lacking confidence and self-esteem, weak, or being wishy-washy. Whether too strong or too weak, a bad handshake can set you back and close down a potentially rewarding relationship before it ever gets started.",
  "id" : 13992
}, {
  "text" : "A person who plays the game knowing he will win, doesn’t impress me as much as the person who plays the game even though he knows that he might lose.",
  "id" : 13993
}, {
  "text" : "A person who posses a cunning attitude are not always academically intelligent, but they are considered clever because they can manipulate and cause harm towards others in order to gain something out of them for their own benefit. They can be defeated if people stand up towards them and point out their actual inappropriate behavioral activities with logical reasoning.",
  "id" : 13994
}, {
  "text" : "A person who publishes a book appears willfully in public eye with his pants down.",
  "id" : 13995
}, {
  "text" : "A person who publishes a book appears willfully in public with his pants down.",
  "id" : 13996
}, {
  "text" : "A person who publishes a book willfully appears before the populace with his pants down. If it is a good book nothing can hurt him. If it is a bad book nothing can help him.",
  "id" : 13997
}, {
  "text" : "A person who reads lives more than one life, but that means that they die more than once as well.",
  "id" : 13998
}, {
  "text" : "A person who says “every person has a right to a decent education” may not actually mean “people should be robbed to support bad schools” or “all children should be forced into a prison-like building for 12 years.",
  "id" : 13999
}, {
  "text" : "A person who speaks as if he knows everything soon drives away his listeners. The Universe communicates itself to us in many ways, and sometimes, it is through the words of others. If we act the know-it-all, others may refrain from talking to us, and we may fail to get the message they could have given us.",
  "id" : 14000
} ]