[ {
  "text" : "A joyful soul is the choice to dwell on amazing gift of life than the challenges.",
  "id" : 10601
}, {
  "text" : "A joyful soul, a grateful spirit full of love and light!",
  "id" : 10602
}, {
  "text" : "A judge is a law student who marks his own examination papers.",
  "id" : 10603
}, {
  "text" : "A judge is a law student who marks his own examination papers.",
  "id" : 10604
}, {
  "text" : "A judge who doesn't feel empathy for the accused, becomes executioner",
  "id" : 10605
}, {
  "text" : "A judge's role is to ensure that the legislature remains within the limits of its assigned authority under the Constitution. Judges have no authority to second-guess the wisdom of the value judgments and policy choices the legislature has made.",
  "id" : 10606
}, {
  "text" : "A judgement results from some kind of consideration of the evidences available and is always better than an assumption!",
  "id" : 10607
}, {
  "text" : "A judgmental heart keeps listening to the things that annoy.",
  "id" : 10608
}, {
  "text" : "A junkie runs on junk time. When his junk is cut off, the clock runs down and stops. All he can do is hang on and wait for non-junk time to start. A sick junkie has no escape from external time, no place to go. He can only wait.",
  "id" : 10609
}, {
  "text" : "A junkie spends half his life waiting.",
  "id" : 10610
}, {
  "text" : "A jury consists of twelve persons chosen to decide who has the better lawyer.",
  "id" : 10611
}, {
  "text" : "A jury is composed of twelve men of average ignorance.",
  "id" : 10612
}, {
  "text" : "A just laicism allows religious freedom. The state does not impose religion but rather gives space to religions with a responsibility toward civil society, and therefore it allows these religions to be factors in building up society.",
  "id" : 10613
}, {
  "text" : "A justice-thirsty country needs nothing but justice, neither bread nor anything else, only justice!",
  "id" : 10614
}, {
  "text" : "A karate practitioner should possess two things : wicked hands, and Buddha's heart",
  "id" : 10615
}, {
  "text" : "A key and a strangler - this is all a simple tale requires.",
  "id" : 10616
}, {
  "text" : "A key barometer to help us weigh the rightness of our actions is self-respect.",
  "id" : 10617
}, {
  "text" : "A key ingredient in appreciating what mathematics is about is to realize that it is concerned with ideas, understanding, and communication more than it is with any specific brand of symbols....It is almost as if ideas set in mathematical form melt and become liquid and just as rivers can, from the most humble beginnings, flow for thousands of miles, through the most varied topography bringing nourishment and life with them wherever they go, so too can ideas cast in mathematical form flow far from their original sources, along well-defined paths, electrifying and dramatically affecting much of what they touch. pp. xii - xiii.",
  "id" : 10618
}, {
  "text" : "A key point to bear in mind: The value of attentiveness varies in proportion to its object. You’re better off not giving the small things more time than they deserve.",
  "id" : 10619
}, {
  "text" : "A key that opens many locks is worth buying. A lock that can be opened with many keys isn't.",
  "id" : 10620
}, {
  "text" : "A key to a long, productive writing life is finding ways to support that life, emotionally and existentially.",
  "id" : 10621
}, {
  "text" : "A key to achieving success is to assemble a strong and stable management team.",
  "id" : 10622
}, {
  "text" : "A key to healthy problem solving is good communication.",
  "id" : 10623
}, {
  "text" : "A key to keeping your husband is getting him to miss you. That keeps a marriage fresh.",
  "id" : 10624
}, {
  "text" : "A key to life is knowing what to ignore and when to shut up. :)",
  "id" : 10625
}, {
  "text" : "A key to manifestation is that when the doors of opportunity open, you have to walk through them.",
  "id" : 10626
}, {
  "text" : "A key to the brighter future is to reassess goals, priorities and do best to make things happen.",
  "id" : 10627
}, {
  "text" : "A kid is something precious, and you want to protect it and keep it fun. I'm not a dad, but I've seen people and how they behave with their kids.",
  "id" : 10628
}, {
  "text" : "A kid is what you feed it,plus from that what can be gathered.",
  "id" : 10629
}, {
  "text" : "A kid of your age—any kid—could get hold of matches if she wanted to, burn up the house or whatever. But not many do. Why would they want to?",
  "id" : 10630
}, {
  "text" : "A kid thinking about fairy tales and believing in fairy talesActs like a sick god, but like a god.Because even though he affirms that what doesn’t exist exists,He knows things exist, that he exists,He knows existing exists and doesn’t explain itself,And he knows there’s no reason at all for anything to exist.He knows being is the point.All he doesn’t know is that thought isn’t the point.(10/1/1917)",
  "id" : 10631
}, {
  "text" : "A killer is someone who killed another without their country’s permission.",
  "id" : 10632
}, {
  "text" : "A killer on the payroll isn't good for business",
  "id" : 10633
}, {
  "text" : "A killer on the payroll isn't good for business.' Devour",
  "id" : 10634
}, {
  "text" : "A killer with the manners of a rabbit - this is the most dangerous kind.",
  "id" : 10635
}, {
  "text" : "A kind gesture can reach a wound that only compassion can heal.",
  "id" : 10636
}, {
  "text" : "A kind heart is a fountain of gladness, making everything in its vicinity freshen into smiles.",
  "id" : 10637
}, {
  "text" : "A kind heart is like a slow poison for a warrior.",
  "id" : 10638
}, {
  "text" : "A kind of Providence keeps us blind to the intensity of suffering so as to keep us sane, until that day when the suffering is our own or that of someone we love beyond imagining.",
  "id" : 10639
}, {
  "text" : "A kind of banalization of celebrity has occurred: we are now offered an instant, ready-to-mix fame as nutritious as packet soup.",
  "id" : 10640
}, {
  "text" : "A kind of childlike purity to her repose that made the thought of kissing her seem vile.",
  "id" : 10641
}, {
  "text" : "A kind of joy came upon him, as if borne in on a summer breeze. He dimly recalled that he had been thinking of failure--as if it mattered. It seemed to him now that such thoughts were mean, unworthy of what his life had been. Dim presences gathered at the edge of his consciousness; he could not see them, but he knew that they were there, gathering their forces toward a kind of palpability he could not see or hear. He was approaching them, he knew; but there was no need to hurry. He could ignore them if he wished; he had all the time there was.There was a softness around him, and a languor crept upon his limbs. A sense of his own identity came upon him with a sudden force, and he felt the power of it. He was himself, and he knew what he had been.",
  "id" : 10642
}, {
  "text" : "A kind of joy came upon him, as if borne in on a summer breeze. He dimly recalled that he had been thinking of failure-as if it mattered. It seemed to him now that such thoughts were mean, unworthy of what his life had been.",
  "id" : 10643
}, {
  "text" : "A kind of joyous hysteria moved into the room, everything flying before the wind, vehicles outside getting dented to hell, the crowd sweaty and the smells of aftershave, manure, clothes dried on the line, your money’s worth of perfume, smoke, booze; the music subdued by the shout and babble through the bass hammer could be felt through the soles of the feet, shooting up the channels of legs to the body fork, center of everything. It is the kind of Saturday night that torches your life for a few hours, makes it seem like something is happening.",
  "id" : 10644
}, {
  "text" : "A kind of light spread out from her. And everything changed color. And the world opened out. And a day was good to awaken to. And there were no limits to anything. And the people of the world were good and handsome. And I was not afraid any more.",
  "id" : 10645
}, {
  "text" : "A kind of losing loadum is their game,Where the worst writer has the greatest fame.",
  "id" : 10646
}, {
  "text" : "A kind of memory that tells usthat what we're now striving for was oncenearer and truer and attached to uswith infinite tenderness. Here all is distance,there it was breath. After the first  homethe second one seems draughty and  strangely sexed.",
  "id" : 10647
}, {
  "text" : "A kind of northing is what I wish to accomplish, a single-minded trek towards that place where any shutter left open to the zenith at night will record the wheeling of all the sky’s stars as a pattern of perfect, concentric circles. I seek a reduction, a shedding, a sloughing off.\tAt the seashore you often see a shell, or fragment of a shell, that sharp sands and surf have thinned to a wisp. There is no way you can tell what kind of shell it had been, what creature it had housed; it could have been a whelk or a scallop, a cowrie, limpet, or conch. The animal is long since dissolved, and its blood spread and thinned in the general sea. All you hold in your hand is a cool shred of shell, an inch long, pared so thin that it passes a faint pink light. It is an essence, a smooth condensation of the air, a curve. I long for the North where unimpeded winds would hone me to such a pure slip of bone. But I’ll not go northing this year. I’ll stalk that floating pole and frigid air by waiting here. I wait on bridges; I wait, struck, on forest paths and meadow’s fringes, hilltops and banksides, day in and day out, and I receive a southing as a gift. The North washes down the mountains like a waterfall, like a tidal wave, and pours across the valley; it comes to me. It sweetens the persimmons and numbs the last of the crickets and hornets; it fans the flames of the forest maples, bows the meadow’s seeded grasses and pokes it chilling fingers under the leaf litter, thrusting the springtails and the earthworms deeper into the earth. The sun heaves to the south by day, and at night wild Orion emerges looming like the Specter over Dead Man Mountain. Something is already here, and more is coming.",
  "id" : 10648
}, {
  "text" : "A kind of second childhood falls on so many men. They trade their violence for the promise of a small increase of life span. In effect, the head of the house becomes the youngest child. And I have searched myself for this possibility with a kind of horror. For I have always lived violently, drunk hugely, eaten too much or not at all, slept around the clock or missed two nights of sleeping, worked too hard and too long in glory, or slobbed for a time in utter laziness. I've lifted, pulled, chopped, climbed, made love with joy and taken my hangovers as a consequence, not as a punishment. I did not want to surrender fierceness for a small gain in yardage. My wife married a man; I saw no reason why she should inherit a baby.",
  "id" : 10649
}, {
  "text" : "A kind of silence, if I may say, was walking through the house, and, like most silence, it was not silent at all: it rapped on the doors, echoed in the clocks, creaked on the stairs, leaned forward to peer into my face and explode.",
  "id" : 10650
}, {
  "text" : "A kind of wonder takes Chaucer over as he pants up Fleet Street and past the walled orchards and gardens of this lovely riverside suburb for princes of kingdom and Church.This isn't mob action, not really, even if there were men back there shouting that they were off to break into Newgate Jail and set the prisoners free.It's something else. Something he's never seen, or imagined.These men don't loot. They aren't trying to get rich, or even just get fed. They're not remotely interested in picking up a few unconsidered trifles from the palaces they're passing, however lovely the houses are, however manicured the gardens.They're here to destroy. And they know their targets.",
  "id" : 10651
}, {
  "text" : "A kind soul knows impoliteness is just preoccupied with distraction.",
  "id" : 10652
}, {
  "text" : "A kind stranger is better than an uncaring friend.",
  "id" : 10653
}, {
  "text" : "A kind thought, word, or action creates infinite ripples of caring, consideration, and peace.",
  "id" : 10654
}, {
  "text" : "A kind word is like a Spring day.",
  "id" : 10655
}, {
  "text" : "A kind word sends vibes of love, if we are perceptive, if we know how love permeates and proliferates with this little gesture of giving.",
  "id" : 10656
}, {
  "text" : "A kind word will never replace the conversation that God has prompted you to repeatedly have.",
  "id" : 10657
}, {
  "text" : "A kind ‘no’ from the heart is better than a deceitful ‘yes’ from the tongue.",
  "id" : 10658
}, {
  "text" : "A kindergarten teacher is a woman who knows how to make little things count.",
  "id" : 10659
}, {
  "text" : "A king and his domain results in a kingdom",
  "id" : 10660
}, {
  "text" : "A king is a king, but a bard is the heart and soul of the people; he is their life in song, and the lamp which guides their steps along the paths of destiny. A bard is the essential spirit of the clan; he is the linking ring, the golden cord which unites the manifold ages of the clan, binding all that is past with all that is yet to come.",
  "id" : 10661
}, {
  "text" : "A king may rule the kingdom but the queen still moves the board.",
  "id" : 10662
}, {
  "text" : "A king of a kingdom no one fucking knows about! I'm the tree in the forest that silently falls--when no one is around to be crushed! [Lothaire, Enemy of Old]",
  "id" : 10663
}, {
  "text" : "A king should first gain the confidence of the foe and when he has gained it should spring on him like a wolf. The foe should be struck down so effectively that he may never agin raise his head. The foe should be slain by the arts of conciliation, expenditure of money, creating disunion among his allies or by employment of force. Indeed every means in the king’s power should be used to destroy the foe. The king should never strike in ignorance but having slain his foe should never indulge in sorrow. The king should speak with soft words before he smites and even as he is smiting. Grieve for the victim after he is down.",
  "id" : 10664
}, {
  "text" : "A king who is renowned for mercy, said the Arobern, with heavy irony, must also be renowned in equal measure for injustice.",
  "id" : 10665
}, {
  "text" : "A king who trusts no man is weak.",
  "id" : 10666
}, {
  "text" : "A king will say 'I killed thousands of people'. He is simply doing egoism; he is taking pleasure in taking credit of doership (garva ras). They were killed by those who were on the battle field. Why does the king needlessly take on the liability [of new karmic causes]? In doing so, those who did the killing are set free. The rule is that the liability falls upon the one doing egosim [of doerhip].",
  "id" : 10667
}, {
  "text" : "A kingdom established on hatred is a function of denial of God",
  "id" : 10668
}, {
  "text" : "A kingdom, or this?",
  "id" : 10669
}, {
  "text" : "A kiss a day keeps your wife's wrath away.",
  "id" : 10670
}, {
  "text" : "A kiss can be a comma  a question mark or an exclamation point. That's a basic spelling that every woman should know.",
  "id" : 10671
}, {
  "text" : "A kiss can be dreadfully terrifying for the males of our species, I'm afraid. Rose said knowingly. Sex is easy. All they really need is a few good thrusts. But when they kiss, they open themselves up and let you in. And that, my dear, makes some men's balls shrink to the size of raisins.Shelley snorted with laughter.Dex strode up to her. Did someone say raisins? I'm starving.You might try asking Max for some, Shelley said. I'm sure he has at least two.",
  "id" : 10672
}, {
  "text" : "A kiss can be like the world turning over. It can be like the tide of a dragon's dream washing through the unseen world that is hidden to mortal eyes but that nevertheless permeates our being. It can be hot and cold together, as vast as the heavens and yet specific to the pressure of hands and the parting of lips. It raised more intense feelings than I had expected, like being engulfed in a storm of lightning.",
  "id" : 10673
}, {
  "text" : "A kiss is a course of procedure cunningly devised, for the mutual stopage of speech at a moment when words are superfluous.",
  "id" : 10674
}, {
  "text" : "A kiss is a flower of love, a sweet song of two hearts, and a memory of eternal desires.",
  "id" : 10675
}, {
  "text" : "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
  "id" : 10676
}, {
  "text" : "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
  "id" : 10677
}, {
  "text" : "A kiss is a moment of quantum leaps, a moment of shared joy, and a moment of bliss.",
  "id" : 10678
}, {
  "text" : "A kiss is a rosy dot over the 'i' of loving.",
  "id" : 10679
}, {
  "text" : "A kiss is a secret told to the mouth instead of the ear kisses are the messengers of love and tenderness.",
  "id" : 10680
}, {
  "text" : "A kiss is a secret which takes the lips for the ear.",
  "id" : 10681
}, {
  "text" : "A kiss is just a kiss, were words not expressed by a man tied naked to a tree.",
  "id" : 10682
}, {
  "text" : "A kiss is one of the few futuristic events that comes to my present everyday..",
  "id" : 10683
}, {
  "text" : "A kiss is only as sweet as the heart that gives it.",
  "id" : 10684
}, {
  "text" : "A kiss is such an amazing thing -- So simple, so complex. The only human act that gives while it receives. Mouth to mouth, it almost seems the eating of one another. Maybe that’s all we are, food for each other. Why, I believe there’s a poem in there somewhere. Another kiss to inspire my muse, Desirée, and I’ll tell you something else you don’t know.",
  "id" : 10685
}, {
  "text" : "A kiss is the easiest thing to throw at someone because its weight is love.",
  "id" : 10686
}, {
  "text" : "A kiss is the morning dew which stand up. (Un baiser, c'est la rosée - Du matin qui s'est levé)",
  "id" : 10687
}, {
  "text" : "A kiss is the only object you can throw at someone without being held criminally responsible.",
  "id" : 10688
}, {
  "text" : "A kiss is the only thing you can throw at someone without being held criminally responsible.",
  "id" : 10689
}, {
  "text" : "A kiss is the sledgehammer that breaks the ice in you.",
  "id" : 10690
}, {
  "text" : "A kiss makes the heart young again and wipes out the years.",
  "id" : 10691
}, {
  "text" : "A kiss may ruin a human life",
  "id" : 10692
}, {
  "text" : "A kiss on the beach when there is a full moon is the closest thing to heaven.",
  "id" : 10693
}, {
  "text" : "A kiss says it all—I like you.I love you.I need you.I want you.I value you.I fancy you.I adore you.I prefer you.I missed you.I cherish you.I support you.I care for you.I long for you.I think of you.I treasure you.I hope for you.I consider you.I dream of you.I delight in you.I appreciate you.And I will never, ever forget you.",
  "id" : 10694
}, {
  "text" : "A kiss should be personal, not a mandatory public event",
  "id" : 10695
}, {
  "text" : "A kiss that is never tasted, is forever and ever wasted.",
  "id" : 10696
}, {
  "text" : "A kiss unlike any other kiss. There was no denying that.",
  "id" : 10697
}, {
  "text" : "A kiss without a moustache, they said then, is like an egg without salt; I will add to it: and it is like Good without Evil.",
  "id" : 10698
}, {
  "text" : "A kiss! When all is said, what is a kiss? An oath of allegiance taken in closer proximity, a promise more precise, a seal on a confession, a rose-red dot upon the letter i in loving; a secret which elects the mouth for ear; an instant of eternity murmuring like a bee; balmy communion with a flavor of flowers; a fashion of inhaling each other's hearts, and of tasting, on the brink of the lips, each other's soul!",
  "id" : 10699
}, {
  "text" : "A kiss, he said, is a conversation. Easing closer, he continued to speak as he caressed her cheeks with featherlight stokes of his thumbs. A first kiss, his lips neared hers, is an introduction and then his mouth brushed against hers. The contact sparked, sharp and bright like lightning, yet his lips were soft, unexpectedly so. Her breath caught the same instant his did. Against her mouth he whispered That was Hello His breath mingled with hers as he waited, his lips so close she could feel their warmth. For a moment she simply breathed him in growing heady on the scent of him and the tight anticipation gathering in her belly. Then she understood. Nerves fluttering, she brushed her lips across his as he had done. Again his breath hitched, as if he too felt that same spark, that hot need. Her eyes drifted closed and his voice poured over her like warm cream. This is, 'I'm Jack'.",
  "id" : 10700
} ]