[ {
  "text" : "All the higher values in life get redefined on a regular basis for good",
  "id" : 24601
}, {
  "text" : "All the horrors of all the ages were brought together, and not only armies but whole populations were thrust into the midst of them. The mighty educated States involved conceived-not without reason-that their very existence was at stake. Neither peoples nor rulers drew the line at any deed which they thought could help them win. Germany, having let Hell loose, kept well in the van of terror; but she was followed step by step by the desperate and ultimately avenging nations she had assailed. Every outrage against humanity or international law was repaid by reprisals-often of a greater scale and of longer duration. No truce or parley mitigated the strife of the armies. The wounded died between the lines: the dead mouldered into the soil. Merchant ships and neutral ships and hospital ships were sunk on the seas and all on board left to their fate, or killed as they swam. Every effort was made to starve whole nations into submission without regard to age or sex. Cities and monuments were smashed by artillery. Bombs from the air were cast down indiscriminately. Poison gas in many forms stifled or seared the soldiers. Liquid fire was projected upon their bodies. Men fell from the air in flames, or were smothered often slowly in the dark recesses of the sea. The fighting strength of armies was limited only by the manhood of their countries. Europe and large parts of Asia and Africa became one vast battlefield on which after years of struggle not armies but nations broke and ran. When all was over, Torture and Cannibalism were the only expedients that the civilized, scientific, Christian States had been able to deny themselves: and they were of doubtful utility.",
  "id" : 24602
}, {
  "text" : "All the horrors of the reign of terror were based on concern for public tranquility.",
  "id" : 24603
}, {
  "text" : "All the humanity (Not the people!), are incrediable. What makes them incrediable is the way of thinking, the way of solving!",
  "id" : 24604
}, {
  "text" : "All the hungers we have for love, for union, for happiness are given by God to lead us to him. The difference between a saint and the greatest sinner is where they go to satisfy that hunger.",
  "id" : 24605
}, {
  "text" : "All the hungers will kill, but hunger of loneliness turns you into a philosopher.",
  "id" : 24606
}, {
  "text" : "All the ills of democracy can be cured by more democracy.",
  "id" : 24607
}, {
  "text" : "All the ills of mankind, all the tragic misfortunes that fill the history books, all the political blunders, all the failures of the great leaders have arisen merely from a lack of skill at dancing.",
  "id" : 24608
}, {
  "text" : "All the inane, meaningless noises people make that pass for intelligent conversation. They might as well be pigs grunting in the pen. (92)",
  "id" : 24609
}, {
  "text" : "All the information you could want is constantly streaming at you like a runaway truck - books, newspaper stories, Web sites, apps, how-to videos, this article you're reading, even entire magazines devoted to single subjects like charcuterie or wedding cakes or pickles.",
  "id" : 24610
}, {
  "text" : "All the inspiration that you need is already inside you. You just have to be determined enough to let it out.",
  "id" : 24611
}, {
  "text" : "All the intelligence and talent in the world can't make a singer. The voice is a wild thing. It can't be bred in captivity. It is a sport, like the silver fox. It happens.",
  "id" : 24612
}, {
  "text" : "All the interests of my reason, speculative as well as practical, combine in the three following questions:  What can I know? 2. What ought I to do? 3. What may I hope?",
  "id" : 24613
}, {
  "text" : "All the joy the world contains has come through wishing happiness for others. All the misery the world contains has come through wanting pleasure for oneself. Is there need for lengthy explanation?",
  "id" : 24614
}, {
  "text" : "All the joy the world contains has come through wishing happiness through others. All the misery the world contains has come through wanting pleasure for oneself. Is there need for lengthy explanation?",
  "id" : 24615
}, {
  "text" : "All the joys—animal and human—of a free life are mine. I have escaped everything that is artificial, conventional, customary. I am entering into the truth, into nature.",
  "id" : 24616
}, {
  "text" : "All the kids from daycare are in dreamland.The froggie has made his last leap.Hell no you can't go to the bathroom.You know where you can go?The f**k to sleep.",
  "id" : 24617
}, {
  "text" : "All the kids with fancy shoes or clothes, do you know what I got with a family of nine? When ever we said let's play poker, we had a full team of adults right there.",
  "id" : 24618
}, {
  "text" : "All the knowledge I possess everyone else can acquire  but my heart is all my own.",
  "id" : 24619
}, {
  "text" : "All the knowledge I possess everyone else can acquire, but my heart is all my own.",
  "id" : 24620
}, {
  "text" : "All the known world  excepting only savage nations  is governed by books.",
  "id" : 24621
}, {
  "text" : "All the labor of all the ages, all the devotion, all the inspiration, all the noonday brightness of human genius are destined to extinction. So now, my friends, if that is true, and it is true, what is the point?",
  "id" : 24622
}, {
  "text" : "All the labour of man is for his mouth, and yet the appetite is not filled.",
  "id" : 24623
}, {
  "text" : "All the latchkey children cursed and smashed bottles, teased about underwear, and puffed on those unfiltered cigarettes that only the cowboys could roll.",
  "id" : 24624
}, {
  "text" : "All the leadership positions that I have had have one common denominator: none has required that I give up my science work.",
  "id" : 24625
}, {
  "text" : "All the learnin' my father paid for was a bit o' birch at one end and an alphabet at the other.",
  "id" : 24626
}, {
  "text" : "All the legal action I've taken against newspapers has had a massively positive effect on my life and achieved exactly what I wanted, which is privacy and non-harassment.",
  "id" : 24627
}, {
  "text" : "All the lessons are in nature. You look at the way rocks are formed - the wind and the water hitting them, shaping them, making them what they are. Things take time, you know?",
  "id" : 24628
}, {
  "text" : "All the lessons of history in four sentences: Whom the gods would destroy, they first make mad with power. The mills of God grind slowly, but they grind exceedingly small. The bee fertilizes the flower it robs. When it is dark enough, you can see the stars.",
  "id" : 24629
}, {
  "text" : "All the lessons you learn in film school from the people you hate are always the ones that are important. The lessons you think are great and thankful for never end up meaning anything to you.",
  "id" : 24630
}, {
  "text" : "All the libel lawyers will tell you there's no libel any more, that everyone's given up.",
  "id" : 24631
}, {
  "text" : "All the life will not have any value if you never felt beloved.",
  "id" : 24632
}, {
  "text" : "All the light had fallen away from the world, with only the fog illuminated now. Even the stars struggled against the black, managing only the slightest pinpricks of twinkles through a gloom that was both everywhere and nowhere at once. It wasn't the dark of night; it was the tenebrous shadow of bad omens.",
  "id" : 24633
}, {
  "text" : "All the light was now coming from the East; and it looked breathtakingly new. In a very short time, everything was nationalized, from banks to factories, from pharmacies to little distilleries.",
  "id" : 24634
}, {
  "text" : "All the little birdies had flown out of this man's tree.",
  "id" : 24635
}, {
  "text" : "All the little devils are proud of their hell",
  "id" : 24636
}, {
  "text" : "All the little duckies with their heads in the waterHeads in the waterAll the little duckies with their heads in the waterOh, such sweet little duckies.",
  "id" : 24637
}, {
  "text" : "All the lives I could live, all the people I will never know, never will be, they are everywhere. That is all that the world is.",
  "id" : 24638
}, {
  "text" : "All the lonely people, where do they all come from?",
  "id" : 24639
}, {
  "text" : "All the lot. Their spunk is gone dead. Motor-cars and cinemas and aeroplanes suck that last bit out of them. I tell you, every generation breeds a more rabbity generation, with India rubber tubing for guts and tin legs and tin faces. Tin people! It’s all a steady sort of bolshevism just killing off the human thing, and worshipping the mechanical thing. Money, money, money! All the modern lot get their real kick out of killing the old human feeling out of man, making mincemeat of the old Adam and the old Eve. They’re all alike. The world is all alike: kill off the human reality, a quid for every foreskin, two quid for each pair of balls. What is cunt but machine-fucking! — It’s all alike. Pay ’em money to cut off the world’s cock. Pay money, money, money to them that will take spunk out of mankind, and leave ’em all little twiddling machines.",
  "id" : 24640
}, {
  "text" : "All the love you ever gave is waiting for you there at Rainbow Bridge.",
  "id" : 24641
}, {
  "text" : "All the love, learning and opportunities that you seek come from being open to life not being closed throughout it.",
  "id" : 24642
}, {
  "text" : "All the luck in the world has to come every year, in every part of every year, or there is not a harvest and then the luck, the bad luck will come and everything we are, all that we can ever be, all the Einsteins and babies and love and hate, all the joy and sadness and sex and wanting and liking and disliking, all the soft summer breezes on cheeks and first snowflakes, all the Van Goghs and Rembrandts and Mozarts and Mahlers and Thomas Jeffersons and Lincolns and Ghandis and Jesus Christs, all the Cleopatras and lovemaking and riches and achievements and progress, all of that, every single damn thing that we are or ever will be is dependent on six inches of topsoil and the fact that the rain comes when it's needed and does not come when it is not needed; everything, every...single...thing comes with that luck.",
  "id" : 24643
}, {
  "text" : "All the luxuries you name I have, still the peace I do not get.One day, my friend called me off, and I get the world to which I belong.",
  "id" : 24644
}, {
  "text" : "All the magicians have 52 mutual friends.",
  "id" : 24645
}, {
  "text" : "All the makeup in this world can never cover up an empty brain.",
  "id" : 24646
}, {
  "text" : "All the material wealth cannot be substituted for the spiritual, physical, emotion and mental well-being.",
  "id" : 24647
}, {
  "text" : "All the material wealth cannot satisfy the soul.",
  "id" : 24648
}, {
  "text" : "All the mathematical sciences are founded on relations between physical laws and laws of numbers, so that the aim of exact science is to reduce the problems of nature to the determination of quantities by operations with numbers.",
  "id" : 24649
}, {
  "text" : "All the means we've been given to stay alert we use to ornament our sleep. If instead of endlessly inventing new ways to make life more comfortable we'd apply our ingenuity to fabricating instruments to jog man out of his torpor!",
  "id" : 24650
}, {
  "text" : "All the measures of the Government are directed to the purpose of making the rich richer and the poor poorer.",
  "id" : 24651
}, {
  "text" : "All the media of modern consciousness—from the printing press to radio and the movies—were used just as readily by authoritarian reactionaries, and then by modern totalitarians, to reduce liberty and enforce conformity as they ever were by libertarians to expand it.",
  "id" : 24652
}, {
  "text" : "All the mega corporations on the planet make their obscene profits off the labor and suffering of others, with complete disregard for the effects on the workers, environment, and future generations. As with the banking sector, they play games with the lives of millions, hysterically reject any kind of government intervention when the profits are rolling in, but are quick to pass the bill for the cleanup and the far-reaching consequences of these avoidable tragedies to the public when things go wrong. We have a straightforward proposal: if they want public money, we want public control. It's that simple.",
  "id" : 24653
}, {
  "text" : "All the men I know add that “hands that prepared it” line. They must know it’s right complimentary, an incentive to keep the women cooking.",
  "id" : 24654
}, {
  "text" : "All the men in Daddy's records sang of love with drastically imbalanced emotion. In the span of three minutes, they begged for it and kicked it to the curb. They turned to anybody, even to God, with a perpetual request: Please send me someone to love. But once they got it, love scrambled them.",
  "id" : 24655
}, {
  "text" : "All the men send you orchids because they're expensive and they know that you know they are. But I always kind of think they're cheap, don't you, just because they're expensive. Like telling someone how much you paid for something to show off.",
  "id" : 24656
}, {
  "text" : "All the men’s clothes she wore just called attention to how much of a girl she was.",
  "id" : 24657
}, {
  "text" : "All the minor sports injuries you acquire over the years begin to multiply like flies when you get over 70.",
  "id" : 24658
}, {
  "text" : "All the miseries and evils which men suffer from vice, crime, ambition, injustice, oppression, slavery and war, proceed from their despising or neglecting the precepts contained in the Bible.",
  "id" : 24659
}, {
  "text" : "All the money I have, I got it legally.",
  "id" : 24660
}, {
  "text" : "All the money anyone needs is just enough to prevent one from being a burden to others. -Bishop Milton Wright",
  "id" : 24661
}, {
  "text" : "All the money in the world can't buy you back good health.",
  "id" : 24662
}, {
  "text" : "All the more recent work on alkaptonuria has... strengthened the belief that the homogentisic acid excreted is derived from tyrosine, but why alkaptonuric individuals pass the benzene ring of their tyrosine unbroken and how and where the peculiar chemical change from tyrosine to homogentisic acid is brought about, remain unsolved problems.",
  "id" : 24663
}, {
  "text" : "All the morning since he got up he had been trying to fight through his duties—leaning against a hope—a hope that first had bowed, and then had broke as soon as he really tried its weight. There was not a sign of Sylvia’s liking for him to be gathered from the most careful recollection of the past evening. It was of no use thinking there was. It was better to give it up altogether and at once. But what if he could not? What if the thought of her was bound up with his life; and that once torn out by his own free will, the very roots of his heart must come also?",
  "id" : 24664
}, {
  "text" : "All the mortal world is a lethal enemy during those hours between dawn and dusk.",
  "id" : 24665
}, {
  "text" : "All the most difficult problems become easy when we find the solutions.",
  "id" : 24666
}, {
  "text" : "All the most powerful emotions come from chaos -fear,anger,love- especially love. Love is chaos itself. Think about it! Love makes no sense. It shakes you up and spins you around. And then, eventually , it falls apart.",
  "id" : 24667
}, {
  "text" : "All the motives for murder are covered by four Ls: Love, Lust, Lucre and Loathing.",
  "id" : 24668
}, {
  "text" : "All the movies that I have done I have not been in control of. Sometimes there is a contractual situation where you go to the studio, and they kind of tell you which ones they want you to do.",
  "id" : 24669
}, {
  "text" : "All the movies used to be 'colossal'. Now they're all 'frank'. I think I liked 'colossal' better.",
  "id" : 24670
}, {
  "text" : "All the music I write is a search for myself.",
  "id" : 24671
}, {
  "text" : "All the mysteries of the universe are solved within the Imagination.",
  "id" : 24672
}, {
  "text" : "All the nations that make up the world are burdened down with riches or poverty, obesity or malnutrition, success or failure.",
  "id" : 24673
}, {
  "text" : "All the natural movements of the soul are controlled by laws analogous to those of physical gravity. Grace is the only exception. Grace fills empty spaces, but it can only enter where there is a void to receive it, and it is grace itself which makes this void. The imagination is continually at work filling up all the fissures through which grace might pass.",
  "id" : 24674
}, {
  "text" : "All the new thinking is about loss. In this it resembles all the old thinking",
  "id" : 24675
}, {
  "text" : "All the nightmares will come true, whether you try or not, but for your dreams to come true, you have to do everything.",
  "id" : 24676
}, {
  "text" : "All the nut eaters and food faddists I have ever known, died early after a long period of senile decay - Winston Churchill",
  "id" : 24677
}, {
  "text" : "All the objects which he contemplated with as much curiosity and admiration as gratitude, for if, in absorbing his dreams, they had delivered him from an obsession, they themselves were, in turn, enriched by the absorption; they shewed him the palpable realisation of his fancies, and they interested his mind; they took shape and grew solid before his eyes, and at the same time they soothed his troubled heart.",
  "id" : 24678
}, {
  "text" : "All the organizations and officials of Chongryon, regarding this unity as the great foundation of the movement of Koreans in Japan, should rally themselves around the central leadership with one mind and purpose, and accomplish its patriotic cause, which was pioneered with comradely unity, by dint of comradeship.",
  "id" : 24679
}, {
  "text" : "All the other children at my school are stupid. Except I'm not meant to call them stupid, even though this is what they are.",
  "id" : 24680
}, {
  "text" : "All the pain on the outside can not undo what is felt on the inside.",
  "id" : 24681
}, {
  "text" : "All the pains in this world are assumed pains. It is ‘wrong belief’! People have the illusion of pain. This illusion is being experienced. What was seen with the eyes is not being experienced. To have illusory experience means to spend the entire night ‘dying’ in the fear of ghosts. That is what it is.",
  "id" : 24682
}, {
  "text" : "All the papers contained nothing but fantastic stories about the war. However, for several months we had been accustomed to war talk. We had so often packed our service trunks that the whole thing had become tedious.",
  "id" : 24683
}, {
  "text" : "All the papers that matter live off their advertisements, and the advertisers exercise an indirect censorship over news.",
  "id" : 24684
}, {
  "text" : "All the paths kneel before the decisive minds!",
  "id" : 24685
}, {
  "text" : "All the paths of the Lord are mercy and truth unto such as keep his covenant.] The original Hebrew word that has been translated paths means well-worn roads' or wheel tracks, such ruts as wagons make when they go down our green roads in wet weather and sink in up to the axles. God's ways are at times like heavy wagon tracks that cut deep into our souls, yet all of them are merciful.",
  "id" : 24686
}, {
  "text" : "All the people like us are We  And everyone else is They.",
  "id" : 24687
}, {
  "text" : "All the people like us are we, and everyone else is They.",
  "id" : 24688
}, {
  "text" : "All the people we loved, who have died, are still alive in the past. The only thing that really separates us is time. It's a matter of perspective. That's what separates optimism and pessimism.",
  "id" : 24689
}, {
  "text" : "All the people who follow me on Twitter know my sense of humor. I sometimes forget the blogosphere will give it more weight than I intended.",
  "id" : 24690
}, {
  "text" : "All the people who run agencies, all the important people in agencies have taken communication courses, marketing courses, advertising courses, and courses basically teach advertising as a science, and advertising is so far from a science it isn't even funny. Advertising is an art.",
  "id" : 24691
}, {
  "text" : "All the perplexities, confusion and distress in America arise, not from defects in their Constitution or Confederation, not from want of honor or virtue, so much as from the downright ignorance of the nature of coin, credit and circulation.",
  "id" : 24692
}, {
  "text" : "All the philosophical theories that exist have been created by the mistaken dualistic minds of human beings. In the realm of philosophy, that which today is considered true, may tomorrow be proved to be false. No one can guarantee a philosophy's validity. Because of this, any intellectual way of seeing whatever is always partial and relative. The fact is that there is no truth to seek or to confirm logically; rather what one needs to do is to discover just how much the mind continually limits itself in a condition of dualism.Dualism is the real root of our suffering and of all our conflicts. All our concepts and beliefs, no matter how profound they may seem, are like nets which trap us in dualism. When we discover our limits we have to try to overcome them, untying ourselves from whatever type of religious, political or social conviction may condition us. We have to abandon such concepts as 'enlightenment', 'the nature of the mind', and so on, until we are no longer satisfied by a merely intellectual knowledge, and until we no longer neglect to integrate our knowledge with our actual existence.",
  "id" : 24693
}, {
  "text" : "All the places my mind took me were places I did not want to go.",
  "id" : 24694
}, {
  "text" : "All the pleasure of sin cannot be compared to the satisfaction with sweetness of life in the spirit.",
  "id" : 24695
}, {
  "text" : "All the political angst and moral melodrama about getting 'the rich' to pay 'their fair share' is part of a big charade. This is not about economics, it is about politics.",
  "id" : 24696
}, {
  "text" : "All the politics of the post-war period was about the clash between the Soviet Union and America, and virtually all issues ended up being subordinated to that. Now, the question is, what is the most a socialist can achieve in a global economy?",
  "id" : 24697
}, {
  "text" : "All the possibilities of your human destiny are asleep in your soul. You are here to realize and honor these possibilities. When love comes in to your life, unrecognized dimensions of your destiny awaken and blossom and grow. Possibility is the secret heart of time.",
  "id" : 24698
}, {
  "text" : "All the power in the world, resides inside you.If you let it.",
  "id" : 24699
}, {
  "text" : "All the prayers in the Scripture you will find to be reasoning with God  not a multitude of words heaped together.",
  "id" : 24700
} ]