[ {
  "text" : "After all, inside every woman, no matter how grown up she is, there is still a frightened little girl.",
  "id" : 20601
}, {
  "text" : "After all, is it not the way we humans shape the universe, shape time itself? Do we not take the raw stuff of chaos and impose a beginning, middle, and end on it, like the simplest and most profound of folktales, to reflect the shapes of our own tiny lives? And if the physicists are right, that the physical world changes as it is observed, and we are its only known observers, then might we not be bending the entire chaotic universe, the eternal, ever-active Now, to fit that familiar form?",
  "id" : 20602
}, {
  "text" : "After all, is not a real Hell better than a manufactured Heaven?",
  "id" : 20603
}, {
  "text" : "After all, isn't the purpose of the novel, or of a museum, for that matter, to relate our memories with such sincerity as to transform individual happiness into a happiness all can share?",
  "id" : 20604
}, {
  "text" : "After all, it is style alone by which posterity will judge of a great work, for an author can have nothing truly his own but his style.",
  "id" : 20605
}, {
  "text" : "After all, it is the divinity within that makes the divinity without; and I have been more fascinated by a woman of talent and intelligence, though deficient in personal charms, than I have been by the most regular beauty.",
  "id" : 20606
}, {
  "text" : "After all, it isn't the facts of one's environment, but one's attitude toward them, that determines whether one will be defeated or victorious.",
  "id" : 20607
}, {
  "text" : "After all, it seemed far nobler to give up one’s life to the light than to the dark.",
  "id" : 20608
}, {
  "text" : "After all, it's all kinds of things that make up a life, right? The big, like falling in love and spending time with your family, and the little....like blow drying your hair, applying concealer, and cursing those magazine inserts. It all counts. It has to.",
  "id" : 20609
}, {
  "text" : "After all, it's not every day a woman is given a kingdom of dreams.",
  "id" : 20610
}, {
  "text" : "After all, it's one thing to run away when someone's chasing you. It's entirely another to be running all alone.",
  "id" : 20611
}, {
  "text" : "After all, it's the future of business communication that we're looking toward.",
  "id" : 20612
}, {
  "text" : "After all, it’s pretty hard to be prejudiced against blacks and gays when you’re a-okay with Klingons and the Green Men of Mars.",
  "id" : 20613
}, {
  "text" : "After all, life is never so jolly or so miserable as people seem to think.",
  "id" : 20614
}, {
  "text" : "After all, memory may be the only thing on earth we can truly manipulate to serve us, so we don't have to look back at ourselves in the receding past and think, What an arsehole!",
  "id" : 20615
}, {
  "text" : "After all, most of us have lived lives based on commitments made without any way of knowing where they would lead. The uncertainty is an essential element in commitment, the acceptance of consequences an essential element in fidelity. [p. 80]",
  "id" : 20616
}, {
  "text" : "After all, my erstwhile dear,My no longer cherished,Need we say it was not love,Just because it perished?",
  "id" : 20617
}, {
  "text" : "After all, no relationship could function or survive under the burden of total honesty.",
  "id" : 20618
}, {
  "text" : "After all, nobody could get out from the dangerous place, something was going bad and I could be felt... (Hidden 2015)",
  "id" : 20619
}, {
  "text" : "After all, nothing nurtures a friendship bond more than the ability to consistently bitch about someone else!",
  "id" : 20620
}, {
  "text" : "After all, once there was a girl named Lucy who loved her family, old and new.It's not the type of love that ends.",
  "id" : 20621
}, {
  "text" : "After all, one travels in order for things to happen and change; otherwise you might as well stay at home.",
  "id" : 20622
}, {
  "text" : "After all, people desire immortality and do not wish to embrace the inescapable reality of death; they long for happiness and shy away from the contemplation of pain; they want to preserve their sense of self, not desconstruction it into fleeting and impersonal components. It is counterintuitive to accept that deathlessness is experienced each moment we are released from the deathlike grip of greed and hatred; that happiness in this world is only possible for those who realized that this world is incapable of providing happiness; that one becomes a fully individuated person only by relinquishing beliefs in an essential self.",
  "id" : 20623
}, {
  "text" : "After all, people may really have in them some vocation which is not quite plain to themselves, may they not? They may seem idle and weak because they are growing. We should be very patient with each other, I think.",
  "id" : 20624
}, {
  "text" : "After all, people seemed quite easy about having their rights and liberties taken away by those they looked up to, but somehow a space on the perch was a slap in the face, and treated as such.",
  "id" : 20625
}, {
  "text" : "After all, perhaps dirt isn't really so unhealthy as one is brought up to believe.",
  "id" : 20626
}, {
  "text" : "After all, plans are one thing; then the battle happens.",
  "id" : 20627
}, {
  "text" : "After all, reading is arguably a far more creative and imaginative process than writing; when the reader creates emotion in their head, or the colors of the sky during the setting sun, or the smell of a warm summer's breeze on their face, they should reserve as much praise for themselves as they do for the writer - perhaps more.",
  "id" : 20628
}, {
  "text" : "After all, science is essentially international, and it is only through lack of the historical sense that national qualities have been attributed to it.",
  "id" : 20629
}, {
  "text" : "After all, she is lucky. I have been much too calm these past three years. I can receive nothing more from these tragic solitudes than a little empty purity. I leave.",
  "id" : 20630
}, {
  "text" : "After all, she knows how painful it can be not to follow your heart and she knows about the obstacles and about loyalty and duty and about the countless kinds of love. If only Eve and Myles were freer to make the right choices, she thinks.",
  "id" : 20631
}, {
  "text" : "After all, suicide is contagious.",
  "id" : 20632
}, {
  "text" : "After all, sustainability means running the global environment - Earth Inc. - like a corporation: with depreciation, amortization and maintenance accounts. In other words, keeping the asset whole, rather than undermining your natural capital.",
  "id" : 20633
}, {
  "text" : "After all, that was a main purpose of science: to make things of all kinds happen sooner than they otherwise would.",
  "id" : 20634
}, {
  "text" : "After all, that's why we read historical fiction-to be transported to another time, and to be astonished at ancient people's lives and traditions, just as they would probably be astonished at ours.",
  "id" : 20635
}, {
  "text" : "After all, that’s all a man really needs: a big city full of sin and sleaze, and a chance.",
  "id" : 20636
}, {
  "text" : "After all, the Indo-European word cunt was derived from the goddess Kunda or Cunti, and shares the same root as kin and country.",
  "id" : 20637
}, {
  "text" : "After all, the appeal to stop being yourself, even for a little while, is very great,' he said. 'To escape the cognitive mode of experience, to transcend the accident to one's moment of being. There are other advantages, more difficult to speak of, things which ancient sources only hint at and which I myself only understood after the fact.",
  "id" : 20638
}, {
  "text" : "After all, the best part of a holiday is perhaps not so much to be resting yourself, as to see all the other fellows busy working.",
  "id" : 20639
}, {
  "text" : "After all, the butt of Fashion's dirtiest jokes is the public. The present American boast, that all women can be beautifully dressed if they choose, has been so clearly stated in so many ways for so long a time, that a large number of American women believe themselves to be beautifully dressed who are actually horrors to behold. Take those $10.75 copies of the dresses worn by the Duchess of Windsor in the summer of 1937. You could tell by the look on the faces of the American girls who wore them that they really felt beguiling enough to snatch off a Duke because they had a modified silhouette corresponding to that of a Duchess. The actual dress, stinted on material, cheaply imitated as to print design, bad in color and ill-fitting, was a horror to behold. You may say, if the girl feels like a Duchess, what more do you ask? I say, she looks to me like the worst mass-pro- duced imitation of a Duchess I can imagine, and it just isn't pretty.",
  "id" : 20640
}, {
  "text" : "After all, the fear is the thing which keep us alive, why do you want to get rid of it??",
  "id" : 20641
}, {
  "text" : "After all, the fundamental question of philosophy (like that of psychoanalysis) is the same as the question of the detective novel: who is guilty?",
  "id" : 20642
}, {
  "text" : "After all, the girl actually had faith in something, which was more than most people had in these dark times. It was wrong to destroy it.",
  "id" : 20643
}, {
  "text" : "After all, the lies did serve to keep something from somebody, and the somebody was us.",
  "id" : 20644
}, {
  "text" : "After all, the more women are developed internally, the more this is threatening to a society that insists on seeing them merely externally.",
  "id" : 20645
}, {
  "text" : "After all, the sanitation and the agriculture of today are still in the rudimentary stage. The science of our time has attacked but a little department of the field of human disease, but even so, it spreads its operations very steadily and persistently. Our agriculture and horticulture destroy a weed just here and there and cultivate perhaps a score or so of wholesome plants, leaving the greater number to fight out a balance as they can. We improve our favourite plants and animals--and how few they are--gradually by selective breeding; now a new and better peach, now a seedless grape, now a sweeter and larger flower, now a more convenient breed of cattle. We improve them gradually, because our ideals are vague and tentative, and our knowledge is very limited; because Nature, too, is shy and slow in our clumsy hands. Some day all this will be better organized, and still better. That is the drift of the current in spite of the eddies.",
  "id" : 20646
}, {
  "text" : "After all, the ultimate goal of all research is not objectivity, but truth.",
  "id" : 20647
}, {
  "text" : "After all, the whole of humanity was anchored by inventions, contrivances, unrealities. Xiao Li lived on dreams, as most people do.",
  "id" : 20648
}, {
  "text" : "After all, there are those people we like and dislike, there are those people we love, and then there are those we recognize. These are the unbreakable connections.",
  "id" : 20649
}, {
  "text" : "After all, there is no advice which I can give you which you will not find plainly set down in the Book your mother taught you to reverence and love; and I therefore commend you to God, and to the word of His grace.",
  "id" : 20650
}, {
  "text" : "After all, there was something rather pleasant in knowing that you were misunderstood. It made you feel different from everyone else.",
  "id" : 20651
}, {
  "text" : "After all, these were blood drinkers, beings who spoke gently, liked poetry, and yet killed mortals all the time.",
  "id" : 20652
}, {
  "text" : "After all, this is America, and you can swap out the parts of yourself that don't work. You can rebuild yourself piece by piece.",
  "id" : 20653
}, {
  "text" : "After all, this was the place where I’d had my first meaningful conversation with a female, it was the site of a football’s first encounter with my groin, and above all, it was the location where I was first punched in the face by a bully. Somewhere out there, a tooth of mine lay deep within the soil.",
  "id" : 20654
}, {
  "text" : "After all, tomorrow is another day!",
  "id" : 20655
}, {
  "text" : "After all, tomorrow is another day.",
  "id" : 20656
}, {
  "text" : "After all, tomorrow will be prettier than today. It all depends on your choices and actions, and if you are ready to make it.",
  "id" : 20657
}, {
  "text" : "After all, trust is greater than love, and to truly trust another human-being is rare. Love can exist without trust, but trust cannot exist without love.",
  "id" : 20658
}, {
  "text" : "After all, we are all immigrants to the future; none of us is a native in that land. Margaret Mead famously wrote about the profound changes wrought by the Second World War, “All of us who grew up before the war are immigrants in time, immigrants from an earlier world, living in an age essentially different from anything we knew before.” Today we are again in the early stages of defining a new age. The very underpinnings of our society and institutions--from how we work to how we create value, govern, trade, learn, and innovate--are being profoundly reshaped by amplified individuals. We are indeed all migrating to a new land and should be looking at the new landscape emerging before us like immigrants: ready to learn a new language, a new way of doing things, anticipating new beginnings with a sense of excitement, if also with a bit of understandable trepidation.",
  "id" : 20659
}, {
  "text" : "After all, we were young. We were fourteen and fifteen, scornful of childhood, remote from the world of stern and ludicrous adults. We were bored, we were restless, we longed to be seized by any whim or passion and follow it to the farthest reaches of our natures. We wanted to live – to die – to burst into flame – to be transformed into angels or explosions. Only the mundane offended us, as if we secretly feared it was our destiny . By late afternoon our muscles ached, our eyelids grew heavy with obscure desires. And so we dreamed and did nothing, for what was there to do, played ping-pong and went to the beach, loafed in backyards, slept late into the morning – and always we craved adventures so extreme we could never imagine them. In the long dusks of summer we walked the suburban streets through scents of maple and cut grass, waiting for something to happen.",
  "id" : 20660
}, {
  "text" : "After all, what Buddhism offers as a solution is universalised indifference - a learning of how to withdraw from too much empathy. This is why Buddhism can so easily turn into the very opposite of universal compassion: the advocacy of a ruthless military attitude, which is what the fate of Zen Buddhism aptly demonstrates.",
  "id" : 20661
}, {
  "text" : "After all, what could you expect from a pig but a grunt?",
  "id" : 20662
}, {
  "text" : "After all, what else did we have going for us? Nothing, except we ran like crazy and stuck together. Humans are among the most comunal and cooperative of all primates; our sole defense in a fang-filled world was our solidarity, and there's no reason to think we suddently disbanded our most crucial challenge, the hunt for food. I remembered what the Seri Indians told Scott Carrier after the sun had set on their persistence-hunting days. It was better before, a Seri elder lamented. We did everything as a family. The whole community was a family. We shared everything and cooperated, but now there is a lot of arguing and bickering, every man for himself.  Running didn't just make the Seris a people...it also made them better people.",
  "id" : 20663
}, {
  "text" : "After all, what else is scientific enquiry of any sort other than a controlled version of banging one's head against the universe until something gives?",
  "id" : 20664
}, {
  "text" : "After all, what is ''a man'' nowadays? Somebody who stands alone, independent of all ties.",
  "id" : 20665
}, {
  "text" : "After all, what is art? Art is the creative process and it goes through all fields. Einstein’s theory of relativity – now that is a work of art! Einstein was more of an artist in physics than on his violin.Art is this: art is the solution of a problem which cannot be expressed explicitly until it is solved.",
  "id" : 20666
}, {
  "text" : "After all, what is education, if not the unparalleled means to transcend the self- imposed physical limits of the mind and the body.",
  "id" : 20667
}, {
  "text" : "After all, what is every man? A horde of ghosts – like a Chinese nest of boxes – oaks that were acorns that were oaks. Death lies behind us, not in front – in our ancestors, back and back until...",
  "id" : 20668
}, {
  "text" : "After all, what is happiness? Love, they tell me. But love doesn't bring and never has brought happiness. On the contrary, it's a constant state of anxiety, a battlefield; it's sleepless nights, asking ourselves all the time if we're doing the right thing. Real love is composed of ecstasy and agony.",
  "id" : 20669
}, {
  "text" : "After all, what is suffering but an awareness of suffering?",
  "id" : 20670
}, {
  "text" : "After all, what more does a true genius want? The mind itself is the palace where all the real treasures, the works of art, the indulgences exist.",
  "id" : 20671
}, {
  "text" : "After all, what was adult life but one moment of weakness piled on top of another? Most people just fell in line like obedient little children, doing exactly what society expected of them at any given moment, all the while pretending that they’d actually made some sort of choice.",
  "id" : 20672
}, {
  "text" : "After all, what's a life, anyway? We're born, we live a little while, we die.",
  "id" : 20673
}, {
  "text" : "After all, when a stone is dropped into a pond, the water continues quivering even after the stone has sunk to the bottom.",
  "id" : 20674
}, {
  "text" : "After all, when the world looks to America, they look to us because we are the most successful political and economic experiment in human history.",
  "id" : 20675
}, {
  "text" : "After all, when you come across the word prothalamium and find it means a preliminary nuptial song and a yaffle is a green woodpecker-well, I ask you! You cannot let matters rest there-or can you? Peradventure you will develop into lexicomaniacs.",
  "id" : 20676
}, {
  "text" : "After all, when you come right down to it, how many people speak the same language even when they speak the same language?",
  "id" : 20677
}, {
  "text" : "After all, when ‘the Lord saw how great the wickedness of the human race had become’ He resolved to ‘wipe from the face of the earth the human race I have created – and with them the animals, the birds and the creatures that move along the ground – for I regret that I have made them’ (Genesis 6:7). The Bible thinks it is perfectly all right to destroy all animals as punishment for the crimes of Homo sapiens, as if the existence of giraffes, pelicans and ladybirds has lost all purpose if humans misbehave. The Bible could not imagine a scenario in which God repents having created Homo sapiens, wipes this sinful ape off the face of the earth, and then spends eternity enjoying the antics of ostriches, kangaroos and panda bears.",
  "id" : 20678
}, {
  "text" : "After all, why be right when you can be happy.",
  "id" : 20679
}, {
  "text" : "After all, why things ended up in a way that you never imagine.",
  "id" : 20680
}, {
  "text" : "After all, you are a hero and everything.",
  "id" : 20681
}, {
  "text" : "After all, you can argue – argue until you cry – about whatmodern, codified misogyny is; but straight-up ungentlemanliness,of the kind his mother would clatter the back of his head for, isinarguable. It doesn’t need to be a ‘man vs woman’ thing. It’s just atiff between The Guys.Seeing the whole world as ‘The Guys’ is important. The ideathat we’re all, at the end of the day, just a bunch of well-meaningschlumps, trying to get along, is the basic alpha and omega of myworld view. I’m neither ‘pro-women’ nor ‘antimen’. I’m just ‘Thumbsup for the six billion’.",
  "id" : 20682
}, {
  "text" : "After all, you can't really blame the Waffen S.S. for doing what comes naturally. But a funny thing happened on the way to the moral high ground.",
  "id" : 20683
}, {
  "text" : "After all, you can't truly be happy if you've never known pain. You can't truly feel joy if you've never felt heartbreak. You can't know what it's like to be filled unless you've been empty.",
  "id" : 20684
}, {
  "text" : "After all, you couldn't expect any man to turn away from a beautiful woman with her ass in the air.",
  "id" : 20685
}, {
  "text" : "After all, you couldn't go through life rolling your friendships into one gigantic snowball. You wanted different kinds of friendships, with different kinds of people.",
  "id" : 20686
}, {
  "text" : "After all, you’re only an immortal until someone manages to kill you. After that, you were just long-lived.",
  "id" : 20687
}, {
  "text" : "After all, Anne had said to Marilla once, I believe the nicest and sweetest days are not those on which anything very splendid or wonderful or exciting happens but just those that bring simple little pleasures, following one another softly, like pearls slipping off a string.",
  "id" : 20688
}, {
  "text" : "After all,'I've been thinking' meant she had previously identified the parameters and analyzed all the branching considerations.",
  "id" : 20689
}, {
  "text" : "After an Indian meal they went back to Jamie's flat and Tony did at least two things to him on the sofa that no one had ever done to him before then came back and them again the following evening, and suddenly life became very good indeed.",
  "id" : 20690
}, {
  "text" : "After an awkward pause, Bast extended his hand. Chronicler hesitated for a bare moment before reaching out quickly, as if he were sticking his hand into a fire. Nothing happened, both of them seemed moderately surprised.Amazing, isn't it? Kvothe addressed them bitingly. Five fingers and flesh with blood beneath. One could almost believe that on the other end of that hand lay a person of some sort.",
  "id" : 20691
}, {
  "text" : "After an eight-hour day  workers require three overtime hours to produce two regular hours of results.",
  "id" : 20692
}, {
  "text" : "After an eternity she tries to rise. When was it that she had slunk and crouched on the tiles like a haggard waif? Black crows fly down to feast on her eyes. Trembling, her body summons its strength to stand against the swirling mass around her. A long strand of hair falls across her face. She does not bother to brush it back. Instead it stays there like a fly stuck in ointment, strands glued to her tear stained face. Steadying herself on the kitchen bench she edges her way toward the sink to fill a glass of water. Breathe Lisa! Her troubled mind instructs.",
  "id" : 20693
}, {
  "text" : "After an existence of nearly twenty years of almost innocuous desuetude these laws are brought forth.",
  "id" : 20694
}, {
  "text" : "After an hour the score was: Quancita—34 Radiz—51 Sally—froglegs Perla—9 a",
  "id" : 20695
}, {
  "text" : "After an initial rush of pleasure that left me trembling with need, I broke off the heated kiss and whispered, Okay, you win.He leaned over me and said into my ear, Dutch, I won the moment you crawled into bed.He really did need to work on his self-esteem.",
  "id" : 20696
}, {
  "text" : "After another long silence, bit by bit, realisation dawned upon Edmund and he became even paler than Hecate herself which was, in itself, a fantastic achievement. Adele Rose, Awakening.",
  "id" : 20697
}, {
  "text" : "After applying to hundreds of scholarships I finally felt that we are also beggars, no different than others, we are not on the street, uneducated, but we are sitting in front of computers with years of hardworking and repeatedly begging each and everyone to sponsor and support our education, not because we deserve, but we cannot afford.",
  "id" : 20698
}, {
  "text" : "After art college, I got a job as a medical illustrator, and I was pretty good. I had to imagine what was going on in the operations because the photographs just showed a mess.",
  "id" : 20699
}, {
  "text" : "After attainment of Supreme knowledge a man lives but he does not lead an ordinary man’s life. He lives, he eats, he sleeps and by God’s commandment he becomes a ‘man-catcher’ as Christ told Peter.",
  "id" : 20700
} ]