[ {
  "text" : "And you, Ring-bearer,’ she said, turning to Frodo. ‘I come to you last who are not last in my thoughts. For you I have prepared this.’ She held up a small crystal phial: it glittered as she moved it, and rays of white light sprang from her hand. ‘In this phial,’ she said, ‘is caught the light of Eärendil’s star, set amid the waters of my fountain. It will shine still brighter when night is about you. May it be a light to you in dark places, when all other lights go out. Remember Galadriel and her Mirror!’Frodo took the phial, and for a moment as it shone between them, he saw her again standing like a queen, great and beautiful.",
  "id" : 32701
}, {
  "text" : "And you, are Ruin, the chosen Carnificem, and WOE is what you're all about, it's your purpose. Doom and Gloom. ~Caliber Creed",
  "id" : 32702
}, {
  "text" : "And you, their best beloved one, are now to me, flesh of my flesh; blood of my blood; kin of my kin; my bountiful wine-press for awhile; and shall later on be my companion and my helper.",
  "id" : 32703
}, {
  "text" : "And you, you’re an angel,’ he said, scornfully, ‘but an angel from a hot place. Since I’m the devil, that makes you one of my subjects. I think I’ll brand you.",
  "id" : 32704
}, {
  "text" : "And you,You can be meanAnd I,I'll drink all the time'Cause we're lovers,And that is a factYes we're lovers,And that is that",
  "id" : 32705
}, {
  "text" : "And you? Did you find the doorknob?”Hadrian picked up a jug and downed several swallows, drinking so quickly some of the water dripped down his chin. He poured some in his palm and rinsed his face, running his fingers through his hair.“I didn’t even get close enough to see a door.”“Well, look on the bright side”—Hadrian smiled—“at least you weren’t captured and condemned to death this time.”“That’s the bright side?”“What can I say? I’m a glass-half-full kinda guy.",
  "id" : 32706
}, {
  "text" : "And you? Now that I have discovered you? Beautiful, dangerous, unleashed. Still I try to hold you, knowing that your body is faced with knives.",
  "id" : 32707
}, {
  "text" : "And you? What brings you here? I shrugged my shoulders. No idea? Hm, you’re still young. Eighteen? I froze. Nineteen? Twenty? Incredible, so young. You have everything before you. No past. He sighed. Incredible, to have been so young once myself. Although what does that mean? There is only one age for anyone. I was and am, will always be fifty-eight. But you. Be careful what age you end up. It sticks to you. It seals you shut. The age you choose is like glue, it sets around you. This wisdom is not mine, you know. I got it from a book. A movie. I’m not sure. You notice things. It’s incredible. Your whole life you notice things.",
  "id" : 32708
}, {
  "text" : "And you? When will you begin that long journey into yourself?",
  "id" : 32709
}, {
  "text" : "And your fear boils my fu*king blood Angel, makes me fu*king hungry, do you know that? ~Sade~",
  "id" : 32710
}, {
  "text" : "And your green eyes are the color of the hills- the color of my home.' His voice dropped to a whisper. 'Aye, there's something about you, Lindsey Waters.",
  "id" : 32711
}, {
  "text" : "And your life,' Katie said to Christy, 'is turning into a rather predictable romance. Girl meets boy. Boy is a dork for four years. Girl blossoms into a gorgeous woman. Boy finds his brain. Girl turns into starry-eyed mush head.",
  "id" : 32712
}, {
  "text" : "And your neihjbour is sitting next door weeping as she watches her child facing a crowd of Palestiniankids armed with rocks which could take your boy's eye out or give him brain damage if god forbids he took off his helmet one of those dusty stones hit him in the head",
  "id" : 32713
}, {
  "text" : "And your own heart generates enough pressure as it pumps blood throughout your body that it could squirt blood up to 30 feet. (I’ve never tried this, and I don’t recommend it.)",
  "id" : 32714
}, {
  "text" : "And your will shall decide your destiny, he said: I offer you my hand, my heart, and a share of all my possessions. You play a farce, which I merely laugh at. I ask you to pass through life at my side--to be my second self, and best earthly companion. For that fate you have already made your choice, and must abide by it. Jane, be still a few moments: you are over-excited: I will be still too. A waft of wind came sweeping down the laurel-walk, and trembled through the boughs of the chestnut: it wandered away--away--to an indefinite distance--it died. The nightingale's song was then the only voice of the hour: in listening to it, I again wept. Mr. Rochester sat quiet, looking at me gently and seriously. Some time passed before he spoke; he at last said - Come to my side, Jane, and let us explain and understand one another. I will never again come to your side: I am torn away now, and cannot return. But, Jane, I summon you as my wife: it is you only I intend to marry. I was silent: I thought he mocked me. Come, Jane--come hither. Your bride stands between us. He rose, and with a stride reached me. My bride is here, he said, again drawing me to him, because my equal is here, and my likeness. Jane, will you marry me?",
  "id" : 32715
}, {
  "text" : "And you’ll miss me more as the narrowing weeks wing by. Someday duly, oneday truly, twosday newly, till whensday.",
  "id" : 32716
}, {
  "text" : "And you’re a tall drink of water because we’re so fucking thirsty",
  "id" : 32717
}, {
  "text" : "And you’re absolutely breathtaking.",
  "id" : 32718
}, {
  "text" : "And you’re beautiful. You’d have to work pretty hard to mess that up.",
  "id" : 32719
}, {
  "text" : "And you’re disappointed in the story. I know you wanted a love story.",
  "id" : 32720
}, {
  "text" : "And you’re kind of like a snowflake.’Oh, Jesus Christ.He masked his fleeting surprise with a quirked eyebrow. ‘Excuse me?’‘Nothing,’ I said quickly. ‘I didn’t say anything.’‘No, no,’ he said, rounding on me so his face was too close, his eyes too searing, his smile too irritating. ‘I’m a snowflake, am I?",
  "id" : 32721
}, {
  "text" : "And you’re okay with this?...” I studied his calm expression, my own features anything but calm.“Noooo…” Aeron drew the word out lazily with a slow, deliberate shake of his head. His face remained strangely composed.“Then can I please have some of whatever sedative you took…because this,” I waved my hand, motioning from his head to his feet, “is way too cool under pressure.",
  "id" : 32722
}, {
  "text" : "And you’re stuck like a hook through the roof of your mouthTired of living for your sick daysEvery day makes you sickTired of living just get paidWhen you’re dying to livebut you can’t",
  "id" : 32723
}, {
  "text" : "And you… do you know what you are?”“Stupid?”“Beautiful,” he says, his face turning red.",
  "id" : 32724
}, {
  "text" : "And, I mean, I think poetry does need to be met to some extent, especially, I guess, 19th century poetry, and for me, it's just been so worth the effort. It's like I'm planting a garden in my head.",
  "id" : 32725
}, {
  "text" : "And, I think, this greening does thaw at the edges, at least, of my own cold season. Joy sneaks in: listening to music, riding my bicycle, I catch myself feeling, in a way that’s as old as I am but suddenly seems unfamiliar, light. I have felt so heavy for so long. At first I felt odd- as if I shouldn’t be feeling this lightness, that familiar little catch of pleasure in the heart which is inexplicable, though a lovely passage of notes or the splendidly turned petal of a tulip has triggered it. It’s my buoyancy, part of what keeps me alive: happy, suddenly with the concomitant experience of a sonata and the motion of the shadows of leaves. I have the desire to be filled with sunlight, to soak my skin in as much of it as I can drink up, after the long interior darkness of this past season, the indoor vigil, in this harshest and darkest of winters, outside and in.",
  "id" : 32726
}, {
  "text" : "And, above all things, never think that you're not good enough yourself. A man should never think that. My belief is that in life people will take you very much at your own reckoning.",
  "id" : 32727
}, {
  "text" : "And, after all, what is a lie? 'Tis but the truth in a masquerade.",
  "id" : 32728
}, {
  "text" : "And, after all, you’ve got to live.”“Not that way,” said Roark.",
  "id" : 32729
}, {
  "text" : "And, and to all the little girls who are watching this, never doubt that you are valuable and powerful and deserving of every chance and opportunity in the world to pursue and achieve your own dreams.",
  "id" : 32730
}, {
  "text" : "And, as I lie in bed that night looking out into the starless sky, I think about that shadow on my guardian's face. The sadness has been there since the day I met Sidney Grice and I cannot imagine it will ever go away.",
  "id" : 32731
}, {
  "text" : "And, as always happens, and happens far too soon, the strange and wonderful becomes a memory and a memory becomes a dream. Tomorrow it's gone.",
  "id" : 32732
}, {
  "text" : "And, as always, I thank my family who are an amazing network of support.",
  "id" : 32733
}, {
  "text" : "And, as for the oil, it is a masterpiece. You’ll see.”Before dinner that night, we tested it, dripping it onto slices of bread that had been rubbed with the flesh of tomatoes. It was like eating sunshine.",
  "id" : 32734
}, {
  "text" : "And, as the storm of water thrashed the very pinnacles that toppled into mist, he had seen the ribs of cliff laid bare and bleeding—as it were the laceration of a living land that he looked on. Then, ‘Corne et tonnerre!’ he had seemed to cry to himself, ‘the very world is torn by some inhuman power, and flows to the sea in rivers of purple!’ and he heard the bells of the ocean receding innumerably, choke at their moorings, muffled and congested with the floating scum of carnage that no wind might ruffle and only God’s fire cleanse.Now, in a moment, he saw that what he had taken for land was in truth a great cliff built up of human bodies—a vast reserve of human force accumulated by, and for the use of, a single dominant will. And this cliff was washed by the waves of an ocean of blood, to which its life contributed in a thousand spouting rivulets. And it was compact of limitless pain; and the cry of torture never ceased within it. And suddenly the dreamer—as in the way of dreams—felt himself to be a constituent agony of that he gazed upon—a pulp of suffering self-contained, yet partaking of the wretchedness of all.",
  "id" : 32735
}, {
  "text" : "And, at such a time, for a few of us there will always be a tugging at the heart—knowing a precious moment had gone and we not there. We can ask and ask but we can’t have again what once seemed ours for ever—the way things looked, that church alone in the fields, a bed on belfry floor, a remembered voice, a loved face. They’ve gone and you can only wait for the pain to pass.",
  "id" : 32736
}, {
  "text" : "And, beginning to grind his teeth again, Pyotr Petrovich admitted that he'd been a fool--but only to himself, of course.",
  "id" : 32737
}, {
  "text" : "And, behold, I come quickly; and my reward is with Me, to give every man according as his work shall be. I am Alpha and Omega, the beginning and the end, the first and the last.",
  "id" : 32738
}, {
  "text" : "And, believe me, if I were again beginning my studies, I should follow the advice of Plato and start with mathematics.",
  "id" : 32739
}, {
  "text" : "And, certainly to him Life itself was the first, the greatest, of the arts, and for it all the other arts seemed to be but a preparation.",
  "id" : 32740
}, {
  "text" : "And, conversely, she went on to herself, sneering at the Grand Duke's palace, poverty is wasted on the poor, who never know how to make the best of things, are only the rich without money, are just as useless at looking after themselves, can't handle their cash just like the rich can't, always squandering it on bright, pretty, useless things in just the same way.",
  "id" : 32741
}, {
  "text" : "And, corny as it may sound, I do cherish the bond between me and the audience, the minority that follows my stuff and always makes me glad it's us against the world.",
  "id" : 32742
}, {
  "text" : "And, drunk with my own madness, I shouted at him furiously, Make life beautiful! Make life beautiful!",
  "id" : 32743
}, {
  "text" : "And, even yet, I dare not let it languish,Dare not indulge in memory’s rapturous pain;Once drinking deep of that divinest anguish,How could I seek the empty world again?",
  "id" : 32744
}, {
  "text" : "And, finally, I run because there's no better way to see the sun rise and set.",
  "id" : 32745
}, {
  "text" : "And, for an instant, she stared directly into those soft blue eyes and knew, with an instinctive mammalian certainty, that the exceedingly rich were no longer even remotely human.",
  "id" : 32746
}, {
  "text" : "And, for one– ten thousandth of a second, all of it fell away, the despair and grief and anger and pain and hunger, and the old Ben Parish rose from the dead. The eyes that impaled. The smile that slayed. In another moment, he would fade, slide back into the new Ben, the one called Zombie, and I understood something I hadn’t before: He was dead, the object of my schoolgirl desires, just as the schoolgirl who desired him was dead.",
  "id" : 32747
}, {
  "text" : "And, for the gods sake, don't waste the whole day working! Make time for a bit of adventure dear. This life is only so long.",
  "id" : 32748
}, {
  "text" : "And, if you'll investigate the history of science, my dear boy, I think you'll find that most of the really big ideas have come from intelligent playfulness. All the sober, thin-lipped concentration is really just a matter of tidying up around the fringes of the big ideas.",
  "id" : 32749
}, {
  "text" : "And, in fact, if these crimes appeal less to the senses, they appeal more to the mind; and the mind, in the last analysis, is the profoundest part of us. For the novelist, therefore, there is a new type of tragedy to be derived from these crimes, more intellectual than physical in character, which do not really seem to be crimes to the superficial judgement of old materialistic societies because they do not involve bloodshed, and murder is committed only in the sphere of feelings and manners.",
  "id" : 32750
}, {
  "text" : "And, in fine, of false sciences I thought I knew the worth sufficiently to escape being deceived by the professions of an alchemist, the predictions of an astrologer, the impostures of a magician, or by the artifices and boasting of any of those who profess to know things of which they are ignorant.",
  "id" : 32751
}, {
  "text" : "And, in the darkness, David closed his eyes as all that was lost was found again.",
  "id" : 32752
}, {
  "text" : "And, in the end, I knew there was nothing better in life than keeping the head and the heart up—and when you cannot see the shoreline, always putting one hand, one word, in front of the other.",
  "id" : 32753
}, {
  "text" : "And, in the endThe love you takeis equal to the love you make.",
  "id" : 32754
}, {
  "text" : "And, indeed it is a very pleasant thing for to ride forth in the dawning of a Springtime day. For then the little birds do sing their sweetest song, all joining in one joyous medley, whereof one may scarce tell one note from another, so multitudinous is that pretty roundelay; then do the growing things of the earth smell the sweetest in the freshness of the early daytime—the fair flowers, the shrubs, and the blossoms upon the trees; then doth the dew bespangle all the sward as with an incredible multitude of jewels of various colors; then is all the world sweet and clean and new, as though it had been fresh created for him who came to roam abroad so early in the morning.",
  "id" : 32755
}, {
  "text" : "And, indeed, I will ask on my own account here, an idle question: which is better - cheap happiness or exalted sufferings? Well, which is better?",
  "id" : 32756
}, {
  "text" : "And, instead of pelting these babbling idiots with their own freshly toasted marshmallows, everyone else sitting around the fire is often nodding and smiling and looking solemny thoughtful.",
  "id" : 32757
}, {
  "text" : "And, like all the others, I have been manipulated to suit Ted’s needs. I don’t feel particularly embarrassed or resentful about that. I was one of many, all of us intelligent, compassionate people who had no real comprehension of what possessed him, what drove him obsessively.",
  "id" : 32758
}, {
  "text" : "And, like the prodigal son, he had returned broken in body and also in mind to the house where he had been born, and he and his child had been welcomed with open arms.",
  "id" : 32759
}, {
  "text" : "And, long after Clark had gone home, Solomon stayed up wondering if everyone falls in love with someone who can't love them back.",
  "id" : 32760
}, {
  "text" : "And, lying on my bed in some biscuit-colored hotel room in Nice, with a balcony facing the Promenade des Anglais, I watch the clouds reflected on sliding panes and marvel even how my sadness can make me happy . . .",
  "id" : 32761
}, {
  "text" : "And, most important of all, added the Mathemagician, here is your own magic staff. Use it well and there is nothing it cannot do for you.He placed in Milo's breast pocket a small gleaming pencil which, except for the size, was much like his own.",
  "id" : 32762
}, {
  "text" : "And, obviously as a, as one who likes to travel around myself a lot, I think the Earth is a beautiful place. And, I'm looking forward to some new perspectives.",
  "id" : 32763
}, {
  "text" : "And, of course, people are interested only in themselves. If a story is not about the hearer he will not listen. And I here make a rule - a great and lasting story is about everyone or it will not last. The strange and foreign is not interesting - only the deeply personal and familiar.",
  "id" : 32764
}, {
  "text" : "And, of course, there are the perfect day, perfect moment, perfect life dreams that come sometimes and make a person hit the snooze button for hours, trying to go back to sleep and make the perfect moments last.",
  "id" : 32765
}, {
  "text" : "And, on a wide view, I could see that it makes little difference whether one dies at the age of thirty or threescore and ten—since, in either case, other men and women will continue living, the world will go on as before. Also, whether I died now or forty years hence, this business of dying had to be got through, inevitably. Still, somehow this line of thought wasn't as consoling as it should have been; the idea of all those years of life in hand was a galling reminder!",
  "id" : 32766
}, {
  "text" : "And, one thing I definitely enjoyed personally, from a selfish point of view, was exploration and going to places that I had never been to before and learning, you know, meeting the people and getting to know, new sights and sounds, etc.",
  "id" : 32767
}, {
  "text" : "And, really, she did like Chandler, too. She did. What woman wouldn’t? He was handsome and successful, a member of one of Nashville’s oldest and most prominent families. But she’d never felt anything more than a friendly sort of affection for him, and even that usually only came about after she’d consumed a good, dry Manhattan. Preferably during a two- for- one happy hour. At any rate, she’d never experienced for Chandler the kind of feeling a woman should have for a man she thought about marrying, that breathless kind of wanting, that aching sort of yearning, that endless, ferocious passion, that insistent, frenzied, needy demand, that hot, sweaty, wanton arousal that made a woman just want to rip off her clothes and wrap her naked body around a man and feed herself to him whole, that...that… Ah, where was she? Oh, yes. At any rate, she’d never experienced that sort of, um, feeling for Chandler that a woman should have for a man with whom she intended to spend the rest of her life.",
  "id" : 32768
}, {
  "text" : "And, she thought uncomfortably, what would happen if people did not recognize you? Would you know who you were yourself? If tomorrow they started to call her Vanessa or Janet or Elizabeth, would she know how to be, how to feel like, Charlotte? Were you some particular person only because people recognized you as that?",
  "id" : 32769
}, {
  "text" : "And, she was able to tell herself with some satisfaction, the man in question - one Colin Bridgerton - felt precisely the same way........His earth shook, his heart leaped, and Penelope knew without a doubt that his breath was taken away as well. For a good ten seconds.Falling off a horse tended to do that to a man.",
  "id" : 32770
}, {
  "text" : "And, since they are theater people, they are all talking. All of them. Simultaneously. They do not need to be heard; they only need to be speaking.",
  "id" : 32771
}, {
  "text" : "And, sincerely, we respect her stance. The Liberal Rednecks are all about standing up for your beliefs even when they’re hateful, bigoted, and go against everything your alleged Lord and Savior stood for. The thing is, doing that would have involved quitting her job—but that’s just something the four-times-married mother was not prepared to do for her faith. Go on TV and be called a hero by powerful politicians who agree with her and her “stand”? Sure, that’s fine. Have the Church pay for her legal bills and prop her up (instead of, oh we don’t know, giving that money to the poor)? Yes, sir. But actually quit instead of breaking an oath (which, by the way, is a sin)? That’s just something Jesus apparently wouldn’t do. Kim Davis is an analogy for Christians at large in the South. She was not oppressed. She was not forced to do anything. She could have quit. The truth is she did not want to quit her job as an elected official. She wanted to bend the political will of those around her so she could prevent other humans from marrying each other because she didn’t like the idea of it. That’s not oppression—that’s someone trying to use the inordinate amount of power they have (over the media and literally as the clerk) to affect the lives of strangers she disagrees with. Guess what that is? Yup. That is oppression.",
  "id" : 32772
}, {
  "text" : "And, suddenly, as if her head cleared, she was quite sure that wonderful things did indeed exist. Even if they're only in my own mind, she thought, they're there and worth fighting for.",
  "id" : 32773
}, {
  "text" : "And, sure, fine, I do check my phone about every two minutes, but so do a lot of people, and it's better than smoking, that's what I say. It's the new, lung-safe cigarette.",
  "id" : 32774
}, {
  "text" : "And, that's what I truly believe that we're doing when we're advancing scientific knowledge is we're someday making the world better. Not only for our children, but for all people after that.",
  "id" : 32775
}, {
  "text" : "And, the treasure? A library card: key to all the doors in the story world.",
  "id" : 32776
}, {
  "text" : "And, they would still be alive today...If they hadn't died, that is",
  "id" : 32777
}, {
  "text" : "And, to be honest, if weed is a gateway drug, then I really did hop the fence, but sometimes I can’t help but miss the sticky-sweet warmth of a good old fashioned hot box.",
  "id" : 32778
}, {
  "text" : "And, to be true, an enemy's lair is an enemy's lair, no matter how comfortable or fancy it might appear.",
  "id" : 32779
}, {
  "text" : "And, too ignorant to be scared, too young to be awed, Tristan Thorn traveled beyond the fields we know...",
  "id" : 32780
}, {
  "text" : "And, we have no such thing as a budget anymore. Our manager freaks when we show him the bill. We're lavish to the bone, but all our money goes back into the product.",
  "id" : 32781
}, {
  "text" : "And, when the revolutionary cries that he is fighting for ‘freedom’, be sure to go running away from him just as fast as you can, for you can be damned certain he’s fighting for the freedom to tell you what to do.",
  "id" : 32782
}, {
  "text" : "And, when you want something, all the universe conspires in helping you to achieve it.",
  "id" : 32783
}, {
  "text" : "And, while I may not live to live them/ Rest assured, ladies and gentlemen/For I have lived more than most/By just dreaming...- Dreams, Dreams by Mansi Tejpal",
  "id" : 32784
}, {
  "text" : "And, whoa! He turned to Mr.D. Your the wine dude? No way!Mr.D turned hi eyes away from me and gave Nico a look of loathing. The wine dude?Dionysus, right? Oh, wow! I've got your figurine!My figurine.In my game, Mythomagic. And holofoil card, too! And even though you've only got like five hundred attack points and everybody thinks your the lamest god card, I totally think your powers are sweet!Ah. Mr.D seemed truly perplexed, which probably saved my life. Well, that's...gratifying.",
  "id" : 32785
}, {
  "text" : "And, why don't you write? Write! Writing is for you, you are for you, your body is yours, take it. I know why you haven't written. (And why I didn't write before the age of twenty-seven.) Because writing is at once too high, too great for you, it's reserved for the great -that is, for great men; and it's silly. Besides, you've written a little, but in secret. And it wasn't good, because, you punished yourself for writing, because you didn't go all the way; or because you wrote, irresistibly, as when we would masturbate in secret, not to go further, but to attenuate the tension a bit, just enough to take the edge off. And then as soon as we come, we go and make ourselves feel guilty -so as to be forgiven; or to forgot, to bury it until next time.",
  "id" : 32786
}, {
  "text" : "And, with much of Europe occupied by Nazi Germany, and Mussolini's armies in Albania, on the Greek frontier, one wasn't sure what came next. So, don't trust the telephone. Or the newspapers. Or the radio. Or tomorrow.",
  "id" : 32787
}, {
  "text" : "And, yes we are much like kites when the image is one of spirituality and the winds of the Holy Spirit shaping, directing, instructing, and otherwise affecting our lives.~R. Alan Woods [2012]",
  "id" : 32788
}, {
  "text" : "And, you know, I liked writing humor. Well, I should say, I wanted to write seriously, but it kept turning funny.",
  "id" : 32789
}, {
  "text" : "And, you know, being able to wear the stars and stripes, when you step up on one of the blocks or, you know, when you step off of an airplane or when you hear the national anthem play, you know, it's one of the greatest feelings in the world because you know that there are people at home who are supporting you and watching you.",
  "id" : 32790
}, {
  "text" : "And, you know, politics aside, the success of Sarah Palin and women like her is good for all women - except, of course —those who will end up, you know, like, paying for their own rape ‘kit ‘n’ stuff, But for everybody else, it’s a win-win. Unless you’re a gay woman who wants to marry your partner of 20 years - whatever. But for most women, the success of conservative women is good for all of us. Unless you believe in evolution. You know - actually, I take it back. The whole thing’s a disaster.",
  "id" : 32791
}, {
  "text" : "And, you know, whenever you check yourself into rehab, they don't focus on, you know, the fact that you're an alcoholic. They go much deeper, you know? I mean, they go way deep. They crack you open and then spill you out and examine all the things that are on the table.",
  "id" : 32792
}, {
  "text" : "And, added Mikey. she's my sister.The others looked at him for a moment, and broke out laughing.Yeah, yeah, Squirrel scoffed, and the McGill is my cousin.Now Allie burst out laughing, which made Mikey more annoyed.If the McGill was your cousin, Mikey said, I can guarantee he'd disown you.",
  "id" : 32793
}, {
  "text" : "And, my dad concluded, calming down a little, all our dignity consists in just that. I mean, man's little and can't fill time and space, but he sure can make use of the brain God gave him.",
  "id" : 32794
}, {
  "text" : "And,” I continued, “I’m probably going to be a bitch most of the time. I guarantee I’ll find a reason to yell at you almost every day, and don’t be surprised if a few drinks get dumped on you from time to time. That’s just me, and you’re going to have to deal with it. Because I’m not changing for you or anyone else. And I-”Wesley slid off his bar stool and pressed his lips against mine before the words could get out. My heart pounded as every thought vacated my mind. One of his arms encircled my waist, pulling me as close to him as possible, and his free hand cupped my face, his thumb tracing my cheekbone. He kissed me so passionately I thought we would catch on fire.It wasn’t until after he pulled away, both of us in need of some air, that I could think straight again.“You jerk!” I yelled, pushing him away from me. “Kissing me to make me shut up? God, you’re so obnoxious. I could just throw something at you right now.”Wesley hopped onto his bar stool with a big grin, and I suddenly remembered him telling me that I was sexy when I was mad at him. Go figure. “Excuse me, Joe,” he called to the bartender. “I think Bianca wants a Cherry Coke.”Despite my best efforts, I smiled. He wasn’t perfect, or even remotely close, for that matter, but, hey, neither was I. We were both pretty fucked up. Somehow, though, that made everything more exciting. Yeah, it was sick and twisted, but that’s reality, right? Escape is impossible, so why not embrace it?Wesley took my hand and laced his fingers with mine. “You look beautiful tonight, Bianca.",
  "id" : 32795
}, {
  "text" : "And,” Kay adds as her final touch, “Christian Prescott is my boyfriend.”I dislike her already.",
  "id" : 32796
}, {
  "text" : "And-he was ashamed to admit--he had been known to carry off the occasional roll of duct tape. That stuff could be used for everything.",
  "id" : 32797
}, {
  "text" : "And... Know thyself Know Know",
  "id" : 32798
}, {
  "text" : "And... a bed. A bed and a blanket to cover them, a blanket that was theirs together.",
  "id" : 32799
}, {
  "text" : "And...I think that's what life is all about, actually,about children and flowers.",
  "id" : 32800
} ]