[ {
  "text" : "Art is about going a little nuts and justifying the next sentence.",
  "id" : 36301
}, {
  "text" : "Art is about imagination. When you look at a picture from Salvador Dali, that's about imagination. When you look at Picasso, that's about imagination. Doing stuff from your heart.",
  "id" : 36302
}, {
  "text" : "Art is accusation, expression, passion. Art is a fight to the finish between black charcoal and white paper.",
  "id" : 36303
}, {
  "text" : "Art is affirmation.",
  "id" : 36304
}, {
  "text" : "Art is an act of the soul, not the intellect. When we are dealing with people's dreams - their visions, really - we are in the realm of the sacred. We are involved with forces and energies larger than our own. We are engaged in a sacred transaction of which we know only a little: the shadow, not the shape.",
  "id" : 36305
}, {
  "text" : "Art is an adventure. When it ceases to be an adventure, it ceases to be art. Not all of us pursue the inaccessible landscapes of the twelve-tone scale, just as not all of us strive for inaccessible mountain-tops, or glory in storms at sea. But the human incidence is there. Could it be that these two impractical pursuits — of beauty and of adventure’s embrace — are simply two differing profiles of the same uniquely human reality?",
  "id" : 36306
}, {
  "text" : "Art is an expression of inner beauty.",
  "id" : 36307
}, {
  "text" : "Art is an expression of inner perception as an outer reality.",
  "id" : 36308
}, {
  "text" : "Art is an expression of love, which you can see on the canvas.",
  "id" : 36309
}, {
  "text" : "Art is an imagination, crafted over innocent dreams and vibrant integrity.",
  "id" : 36310
}, {
  "text" : "Art is an imagination, projection, and reflection of the mind in a particular form that society can internalize and enjoy.",
  "id" : 36311
}, {
  "text" : "Art is an invention of aesthetics, which in turn is an invention of philosophers... What we call art is a game.",
  "id" : 36312
}, {
  "text" : "Art is an other door to IMAGINATION. And without imagination nothing is possible.",
  "id" : 36313
}, {
  "text" : "Art is anything people do with distinction.",
  "id" : 36314
}, {
  "text" : "Art is anything you can get away with.",
  "id" : 36315
}, {
  "text" : "Art is anything you can get lost in. A place to escape and a place to find yourself.",
  "id" : 36316
}, {
  "text" : "Art is apotheosis; often, the complaint of beauty.",
  "id" : 36317
}, {
  "text" : "Art is art. You can take it or leave it. Liking it or not liking it does not make you a better person, and who you like or dislike results in the same thing.",
  "id" : 36318
}, {
  "text" : "Art is bad when ‘you see the intent and get put off.’ (Goethe) In Tolstoy one is unaware of the intent, and sees only the thing itself. from the book, On Retranslating A Russian Classic Anna Karenina by Leo Tolstoy",
  "id" : 36319
}, {
  "text" : "Art is based on emotion, but being macho is based on ego; the wall protecting that emotion.",
  "id" : 36320
}, {
  "text" : "Art is based on order. The world is full of 'sloppy Bohemians' and their work betrays them.",
  "id" : 36321
}, {
  "text" : "Art is basically communication, and I think everyone who's a music lover has had that experience where a record or a recording has kept you company when no one else is around. And I think that is what I'm hoping that people get out of my music.",
  "id" : 36322
}, {
  "text" : "Art is beauty, the perpetual invention of detail, the choice of words, the exquisite care of execution.",
  "id" : 36323
}, {
  "text" : "Art is born of humiliation.",
  "id" : 36324
}, {
  "text" : "Art is built on the deepest themes of human meaning: good and evil, beauty and ugliness, life and death, love and hate. No other story has incarnated those themes more than the story of Jesus.",
  "id" : 36325
}, {
  "text" : "Art is by nature aristocratic, and naturally selective in its effect on the audience. For even in its 'collective' manifestations, like theatre or cinema, its effect is bound up with the intimate emotions of each person who comes into contact with a work. The more the individual is traumatised and gripped by these emotions, the more significant a place will the work have in his experience.The aristocratic nature of art, however does not in any way absolve the artist of his responsibility to his public and even, if you like, more broadly, to people in general. On the contrary, because of his special awareness of his time and of the world in which he lives, the artist becomes the voice of those who cannot formulate or express their view of reality. In that sense the artist is indeed vox populi. That is why he is called to serve his own talent, which means serving his people.",
  "id" : 36326
}, {
  "text" : "Art is childhood.",
  "id" : 36327
}, {
  "text" : "Art is collaboration: we are artists all over the world. I believe that people are always going to watch Hindi films... that's never going to die, but I think it's amazing that collaborations like that are happening.",
  "id" : 36328
}, {
  "text" : "Art is communication.",
  "id" : 36329
}, {
  "text" : "Art is contemplation. It is the pleasure of the mind which searches into nature and which there divines the spirit of which nature herself is animated.",
  "id" : 36330
}, {
  "text" : "Art is creative for the sake of realization, not for amusement: for transfiguration, not for the sake of play. It is the quest of our self that drives us along the eternal and never-ending journey we must all make.",
  "id" : 36331
}, {
  "text" : "Art is dangerous. It is one of the attractions: when it ceases to be dangerous you don't want it.",
  "id" : 36332
}, {
  "text" : "Art is difficult  transient is her reward.",
  "id" : 36333
}, {
  "text" : "Art is either a complaint or appeasement.",
  "id" : 36334
}, {
  "text" : "Art is either plagiarism or revolution.",
  "id" : 36335
}, {
  "text" : "Art is either plagiarism or revolution.",
  "id" : 36336
}, {
  "text" : "Art is either revolution or plagiarism",
  "id" : 36337
}, {
  "text" : "Art is enchantment and artists have the right of spells. ... The success of later Shakespeare is the success of spells, where every element, however uneven, however incredible, is fastened to the next with perfect authority. The enchanted world shimmers but does not waver. A Midsummer Night's Dream is the first of his plays to accomplish this, The Tempest is enchantment's apotheosis.",
  "id" : 36338
}, {
  "text" : "Art is essentially communication. It doesn't exist in a vacuum. That's why people make art, so other people can relate to it.",
  "id" : 36339
}, {
  "text" : "Art is essentially the affirmation, the blessing, and the deification of existence.",
  "id" : 36340
}, {
  "text" : "Art is everywhere.",
  "id" : 36341
}, {
  "text" : "Art is excitement which if we can't create ourselves, we can at least, through love of it, make available to others.",
  "id" : 36342
}, {
  "text" : "Art is feminine... Look, if you're handsome and young and beautiful, well, people are always going to say that you're gay.",
  "id" : 36343
}, {
  "text" : "Art is fire plus algebra.",
  "id" : 36344
}, {
  "text" : "Art is for healing ourselves, and everybody needs their own personal art to heal up their problems.",
  "id" : 36345
}, {
  "text" : "Art is freedom. Being able to bend things most people see as a straight line.",
  "id" : 36346
}, {
  "text" : "Art is good, but happiness is better.",
  "id" : 36347
}, {
  "text" : "Art is humanity's most essential, most universal language. It is not a frill, but a necessary part of communication.",
  "id" : 36348
}, {
  "text" : "Art is in the eye of the beholder, and everyone will have their own interpretation.",
  "id" : 36349
}, {
  "text" : "Art is indeed not the bread but the wine of life.",
  "id" : 36350
}, {
  "text" : "Art is inextricably tied to man's survival - not to his physical survival, but to that on which his physical survival depends: to the preservation and survival of his consciousness.",
  "id" : 36351
}, {
  "text" : "Art is interesting because there can be so many different perspectives in a piece of art. The way I see it may be completely different than the way somebody else sees it. It's interesting to hear what somebody sees in a piece of art compared to somebody else. It could be completely different, and that's interesting to me.",
  "id" : 36352
}, {
  "text" : "Art is life.",
  "id" : 36353
}, {
  "text" : "Art is like a border of flowers along the course of civilization.",
  "id" : 36354
}, {
  "text" : "Art is like a stock with a decent return for people in finance, and they get to feel like they are involved with culture, spend time with artists, as part of their dividend.",
  "id" : 36355
}, {
  "text" : "Art is literacy of the heart.",
  "id" : 36356
}, {
  "text" : "Art is long and life is short.",
  "id" : 36357
}, {
  "text" : "Art is long, and Time is fleeting,And our hearts, though stout and brave,Still, like muffled drums, are beatingFuneral marches to the grave.",
  "id" : 36358
}, {
  "text" : "Art is long, and Time is fleeting.",
  "id" : 36359
}, {
  "text" : "Art is long, life is short.",
  "id" : 36360
}, {
  "text" : "Art is long, life is short. Unless your funding is f%$ked, in which case all our days are numbered.",
  "id" : 36361
}, {
  "text" : "Art is long, life short, judgment difficult, opportunity transient. To act is easy, to think is hard; to act according to our thought is troublesome.",
  "id" : 36362
}, {
  "text" : "Art is love made public.",
  "id" : 36363
}, {
  "text" : "Art is made by the alone for the alone.",
  "id" : 36364
}, {
  "text" : "Art is magic delivered from the lie of being truth.",
  "id" : 36365
}, {
  "text" : "Art is magic, and art is powerful. Art saves lives- I really believe that. It gives us courage and compassion we might not have on our own.",
  "id" : 36366
}, {
  "text" : "Art is making something out of nothing and selling it.",
  "id" : 36367
}, {
  "text" : "Art is making something out of nothing, and selling it.",
  "id" : 36368
}, {
  "text" : "Art is man's expression of his joy in labor.",
  "id" : 36369
}, {
  "text" : "Art is man's nature  nature is God's art.",
  "id" : 36370
}, {
  "text" : "Art is man's nature  nature is God's art.",
  "id" : 36371
}, {
  "text" : "Art is meant to provoke emotions, Avery. Its sole purpose is to arouse our senses, even if it disturbs. Even if it’s ugly. Even if it fucking scares the living shit out of you.",
  "id" : 36372
}, {
  "text" : "Art is ment to travel from your heart to your head and out through your fingers...",
  "id" : 36373
}, {
  "text" : "Art is merely the refuge which the ingenious have invented, when they were supplied with food and women, to escape the tediousness of life.",
  "id" : 36374
}, {
  "text" : "Art is moral passion married to entertainment. Moral passion without entertainment is propaganda, and entertainment without moral passion is television.",
  "id" : 36375
}, {
  "text" : "Art is much less important than life  but what a poor life without it.",
  "id" : 36376
}, {
  "text" : "Art is much less important than life, but what a poor life without it.",
  "id" : 36377
}, {
  "text" : "Art is my Life.",
  "id" : 36378
}, {
  "text" : "Art is my cure to all this madness, sadness and loss of belonging in the world & through it I'll walk myself home.",
  "id" : 36379
}, {
  "text" : "Art is my life and my life is art.",
  "id" : 36380
}, {
  "text" : "Art is nature speeded up and God slowed down.",
  "id" : 36381
}, {
  "text" : "Art is neither a muscle nor a cure for ugliness. Ugliness has its own reasons and convictions to stay here. Art has a patience of a civilized, patience to withhold the gentleness of the civilization.",
  "id" : 36382
}, {
  "text" : "Art is neither a profession nor a hobby. Art is a Way of being.",
  "id" : 36383
}, {
  "text" : "Art is never finished, only abandoned.",
  "id" : 36384
}, {
  "text" : "Art is not a gift which a few people are given, but rather it is a gift which most people throw away.",
  "id" : 36385
}, {
  "text" : "Art is not a handicraft, it is the transmission of feeling the artist has experienced.",
  "id" : 36386
}, {
  "text" : "Art is not a plaything, but a necessity, and its essence, form, is not a decorative adjustment, but a cup into which life can be poured and lifted to the lips and be tasted. If one’s own existence has no form, if its events do not come handily to mind and disclose their significance, we feel about ourselves as if we were reading a bad book.",
  "id" : 36387
}, {
  "text" : "Art is not a study of positive reality, it is the seeking for ideal truth.",
  "id" : 36388
}, {
  "text" : "Art is not a thing",
  "id" : 36389
}, {
  "text" : "Art is not a thing it is a way.",
  "id" : 36390
}, {
  "text" : "Art is not about achievement, but rather a new perspective to look from.",
  "id" : 36391
}, {
  "text" : "Art is not about itself but the attention we bring to it.",
  "id" : 36392
}, {
  "text" : "Art is not about thinking something up. It is about the opposite—getting something down.",
  "id" : 36393
}, {
  "text" : "Art is not about thinking something up. It is the opposite -- getting something down.",
  "id" : 36394
}, {
  "text" : "Art is not an end in itself  but a means of addressing humanity.",
  "id" : 36395
}, {
  "text" : "Art is not an end in itself  but a means of addressing humanity.",
  "id" : 36396
}, {
  "text" : "Art is not delivered like the morning paper",
  "id" : 36397
}, {
  "text" : "Art is not democratic. Art is sublime.",
  "id" : 36398
}, {
  "text" : "Art is not in some far-off place.",
  "id" : 36399
}, {
  "text" : "Art is not like other culture because its success is not made by its audience. The public fill concert halls and cinemas every day, we read novels by the millions, and buy records by the billions. 'We the people'--affect the making and quality of most of our culture, but not our art.",
  "id" : 36400
} ]