[ {
  "text" : "...Sigerius realized that every academic looked like every other academic. - Bonita Avenue, p.49",
  "id" : 2701
}, {
  "text" : "...Since in the centre of the soul there is a mansion reserved for God Himself...",
  "id" : 2702
}, {
  "text" : "...Singles, too, must see the penultimate status of marriage. If single Christians don't develop a deeply fulfilling love relationship with Jesus, they will put too much pressure on their DREAM of marriage, and that will create pathology in their lives as well.",
  "id" : 2703
}, {
  "text" : "...Sleepovers and dance parties and those talks we would have until three in the morning that would make us feel lousy the next day because we’d slept like hell but also feel good because the talks were like blood transfusions, moments of realness and hope that were pinpricks of light in the dark fabric of small-town life.",
  "id" : 2704
}, {
  "text" : "...So I put it out of its misery, if it really was miserable, and tried not to think about it. That was another thing they taught us at Willow Creek: don't write their eulogy, don't try to imagine who they used to be, how they came to be here, how they came to be this. I know, who doesn't do that, right? Who doesn't look at one of those things and just naturally start to wonder? It's like reading the last page of a book... your imagination just naturally spinning. And that's when you get distracted, get sloppy, let your guard down and end up leaving someone else to wonder what happened to you.",
  "id" : 2705
}, {
  "text" : "...So far I have restrained myself. For how much longer, I do not know.I have never known such happiness, shot through with such misery. Only four days have passed, they tell me. But that is not true. It has been decades since I sawyou last.You will find me a stooped old man when we meet again. Perhaps I might even need a pair of spectacles to recognize your veil.But I remain always,Your servant,C.One of Christian's onesided letters to the Baroness",
  "id" : 2706
}, {
  "text" : "...So let's not lie ourselves, let's view the stuff how they are really are...Universe is endless... TIme is endless..., The possibilities of happening or doing something are endless, the numbers are endless...So look how far did we reach, it's incrediable view out here,... but one thing is missing isn't out this have something near, overall after all?",
  "id" : 2707
}, {
  "text" : "...So little knowsAny but God alone to value rightThe good before him but perverts best thingsTo worst abuse or to their meanest use.",
  "id" : 2708
}, {
  "text" : "...So to be fast to don't be long and to try to be short... If you want to play the best game, create it - make the rules, make what they will do... That's how I do it. I make people to play my games and then often loooose!",
  "id" : 2709
}, {
  "text" : "...So we passed, handcuffed and in silence, through the streets of Washington, through the Captial of a nation, whose theory of government, we are told, rests on the foundation of man's inalienable right to life, LIBERTY, and the pursuit of happiness! Hail! Columbia, happy land, indeed!",
  "id" : 2710
}, {
  "text" : "...So when the weather wasn't too overbearingly hot he tucked her arm in the crook of his elbow, and they walked about town, running errands and asking questions.And falling in love",
  "id" : 2711
}, {
  "text" : "...Society needs to open its collective mind to all ideas and ideologies. It needs to give its people the chance to listen to the opinions of others, and then examine them critically instead of rejecting them prematurely. Such a creative dialogue based on positive critical thinking can enhance and develop ideas.",
  "id" : 2712
}, {
  "text" : "...Something we once loved, and love now, in the shape of a book. Maybe eBooks are going to take over, one day, but not until those whizzkids in Silicon Valley invent a way to bend the corners, fold the spine, yellow the pages, add a coffee ring or two and allow the plastic tablet to fall open at a favorite page.",
  "id" : 2713
}, {
  "text" : "...Sometimes they open it up like a package in the presence of a person they can talk to,' she said. 'Someone they can trust.' She held out her hands. 'Any person who is carrying a lot of sadness,' she said, 'needs to be able to rest sometimes, and to put it down.",
  "id" : 2714
}, {
  "text" : "...Spinoza’s Conjecture:“Belief comes quickly and naturally, skepticism is slow and unnatural, and most people have a low tolerance for ambiguity.The scientific principle that a claim is untrue unless proven otherwise runs counter to our natural tendency to accept as true that which we can comprehend quickly. Thus it is that we should reward skepticism and disbelief, and champion those willing to change their mind in the teeth of new evidence. Instead, most social institutions-most notably those in religion, politics, and economics-reward belief in the doctrines of the faith or party or ideology, punish those who challenge the authority of the leaders, and discourage uncertainty and especially skepticism.",
  "id" : 2715
}, {
  "text" : "...Stella’s tiny butt stuck in the air as she stretched to reach a weed. She was wearing a pair of jeans and a button-down pink and white checked shirt that was tucked into the elastic waistband of her pants. She reminded Rusty of an elf. “Excuse me, Stella?” “You stop right there if you have trouble on your mind. As you can see, I have plenty of birds, and I’ll knock you out with one of them,” Stella said without looking up. Rusty wanted to say that she’d yank up her own plastic flamingo and work Stella over with it in a heartbeat. Instead, she took a calming breath and said, “I made something you might like to have.” “If it’s a grenade launcher, I’m listening, Achmed.",
  "id" : 2716
}, {
  "text" : "...Studies have found that children who witness abuse are more likely to accept relationships that are abusive.",
  "id" : 2717
}, {
  "text" : "...Subordination of the state to Christian values is precisely what the early Puritans, even those in the tradition of the Mayflower Pilgrims, aimed to do. The First Amendment notwithstanding, large numbers of the American public (especially churchgoing Protestant Christians) have embodied this Puritan way of thinking, viewing America as a Christan nation. Relatively recent poll data bear out the enduring character of these Puritan convictions. According to a Pew Forum poll held just prior to the 2004 election, over one-half of the public would have reservations voting for a candidate with no religious affiliation (31 percent refusing to vote for a Muslim and 15 percent for a Catholic).",
  "id" : 2718
}, {
  "text" : "...Sunday evenings are heavier than clouds with rain, darker too and often interminable...",
  "id" : 2719
}, {
  "text" : "...Surely the Board knows what democracy is. It is the line that forms on the right. It is the don’t in don’t shove. It is the hole in the stuffed shirt through which the sawdust slowly trickles; it is the dent in the high hat. Democracy is the recurrent suspicion that more than half the peopleare right more than half the time. It is the feeling of privacy in the voting booths,the feeling of communion in the libraries, the feeling of vitality everywhere. Democracy is a letter to the editor. Democracy is the score at the beginning of the ninth. It is an idea which hasn’t been disproved yet, a song the words of which have not gone bad. It’s the mustard on the hot dog and the cream in the rationed coffee.",
  "id" : 2720
}, {
  "text" : "...TV was entertainment of the last resort. There was nothing on during the day in the summer other than game shows and soap operas. Besides, a TV-watching child was considered available for chores: take out the trash, clean your room, pick up that mess, fold those towels, mow the lawn... the list was endless. We all became adept at chore-avoidance. Staying out of sight was a reliable strategy. Drawing or painting was another: to my mother, making art trumped making beds. A third choir-avoidance technique was to read. A kid with his or her nose in a book is a kid who is not fighting, yelling, throwing, breaking things, bleeding, whining, or otherwise creating a Mom-size headache. Reading a book was almost like being invisible - a good thing for all concerned.",
  "id" : 2721
}, {
  "text" : "...Teachings are given to different men under different circumstances and in different times... [but] ...the Lord is the same yesterday, today and forever. If a parent commands a little child not to play with matches, and then commands a teenager to light the campfire, is this a contradiction? It's only a question of preparedness - one is ready and one is not.",
  "id" : 2722
}, {
  "text" : "...Tell me you believe that our lives are anything more than a ridiculous cascade of random chances.",
  "id" : 2723
}, {
  "text" : "...That Great Cocktail Cabinet in the Sky...",
  "id" : 2724
}, {
  "text" : "...That insurgent horror was knit to him closer than a wife, closer than an eye lay caged in his flesh, where he heard it mutter and felt it struggle to be born; and at every hour of weakness, and in the confidence of slumber, prevailed against him, and deposed him out of life.",
  "id" : 2725
}, {
  "text" : "...That is my biography from the first day of my chess life to the present.JOURNALIST. And your plans.PLAYER. To play!",
  "id" : 2726
}, {
  "text" : "...That's the difference between backpackers and holiday makers. The former can't help but invite hassle whilst the latter pay to escape it.",
  "id" : 2727
}, {
  "text" : "...That's why we have the Museum, Matty, to remind us of how we came, and why: to start fresh, and begin a new place from what we had learned and carried from the old.",
  "id" : 2728
}, {
  "text" : "...The Presidential election has given me less anxiety than I myself could have imagined. The next administration will be a troublesome one, to whomsoever it falls, and our John has been too much worn to contend much longer with conflicting factions. I call him our John, because, when you were at the Cul de sac at Paris, he appeared to me to be almost as much your boy as",
  "id" : 2729
}, {
  "text" : "...The Qur'an cannot be translated. ...The book is here rendered almost literally and every effort has been made to choose befitting language. But the result is not the Glorious Qur'an, that inimitable symphony, the very sounds of which move men to tears and ecstasy. It is only an attempt to present the meaning of the Qur'an-and peradventure something of the charm in English. It can never take the place of the Qur'an in Arabic, nor is it meant to do so...",
  "id" : 2730
}, {
  "text" : "...The arbitrary power of the Government is unlimited, and unexampled in history; freedom of the Press, of opinion and of movement are as thoroughly exterminated as though the proclamation of the Rights of Man had never been.",
  "id" : 2731
}, {
  "text" : "...The coarse rhetoric and reduction of women to violently empty reproductive organs isn't a great way to argue against Trump's vulgarity. The unhinged rhetoric, violent anti-speech street protests,and hysteria currently on display don't make Trump look like he's a unique threat.",
  "id" : 2732
}, {
  "text" : "...The discrepancy is that the ethical self should be found immanently in the despair, that the individual won himself by persisting in the despair. True, he has used something within the category of freedom, choosing himself, which seem to remove the difficulty, one that presumably has not struck many, since philosophically doubting everything and then finding the true beginning goes one, two, three. But that does not help. In despairing, I use myself to despair, and therefore I can indeed despair of everything by myself. But if I do this, I cannot come back by myself. It is in this moment of decision that the individual needs divine assistance, whereas it is quite correct that in order to be at this point one must first have understood the existence-relation between the aesthetic and the ethical; that is to say, by being there in passion and inwardness, one surely becomes aware of the religious - and of the leap.",
  "id" : 2733
}, {
  "text" : "...The editors of (i)Life(i) rejected Kerész'a photographs when he arrived in the United States in 1937 because, they said, his images 'spoke too much'; they made us reflect, suggested a meaning — a different meaning from the literal one. Ultimately, Photography is subversive not when it frightens, repels, or even stigmatizes, but when it is (i)pensive(i), when it thinks.",
  "id" : 2734
}, {
  "text" : "...The efficacy of psychedelics with regard to art has to do with their ability to render language weightless, as fluid and ephemeral as those famous bubble letters of the sixties. Psychedelics, I think, disconnect both the signifier and the signified from their purported referents in the phenomenal world - simultaneously bestowing upon us a visceral insight into the cultural mechanics of language, and a terrifying inference of the tumultuous nature that swirls beyond it. In my own experience, it always seemed as if language were a tablecloth positioned neatly upon the table until some celestial busboy suddenly shook it out, fluttering and floating it, and letting it fall back upon the world in not quite the same position as before - thereby giving me a vertiginous glimpse into the abyss that divides the world from our knowing of it. And it is into this abyss that the horror vacui of psychedelic art deploys itself like an incandescent bridge. Because it is one thing to believe, on theoretical evidence, that we live in a prison-house of language. It is quite another to know it, to actually peek into the slippery emptiness as the Bastille explodes around you. Yet psychedelic art takes this apparent occasion for despair and celebrates our escape from linguistic control by flowing out, filling that rippling void with meaningful light, laughter, and a gorgeous profusion.",
  "id" : 2735
}, {
  "text" : "...The existence or non-existence of an undefined 'god' are quite poin",
  "id" : 2736
}, {
  "text" : "...The fact is that Dale and Grady had made a pact long before they ever came into this earthly existence. This is why so often there is one physical death that follows another. They are from the same soul family. They are so intertwined that they need to leave together. They are all returning home together.",
  "id" : 2737
}, {
  "text" : "...The fact that it's black transforms it. Has the same effect on women that black stockings have on men.",
  "id" : 2738
}, {
  "text" : "...The happy Warrior... 'tis he whose law is reason; who depends upon that law as on the best of friends; whence, in a state where men are tempted still to evil for a guard against worse ill, and what in quality or act is best doth seldom on a right foundation rest, he labors good on good to fix, and owes to virtue every triumph that he knows: who, if he rise to station of command, rises by open means; and there will stand on honorable terms, or else retire, and in himself possess his own desire; who comprehends his trust, and to the same keeps faithful with a singleness of aim; and therefore does not stoop, nor lie in wait for wealth, or honors, or for worldly state; whom they must follow; on whose head must fall, like showers of manna, if they come at all:",
  "id" : 2739
}, {
  "text" : "...The happy Warrior... 'tis, finally, the man, who, lifted high, conspicuous object in a nation's eye, or left unthought-of in obscurity, who, with a toward or untoward lot, prosperous or adverse, to his wish or not plays, in the many games of life, that one where what he most doth value must be won: whom neither shape or danger can dismay, nor thought of tender happiness betray; who, not content that former worth stand fast, looks forward, persevering to the last, from well to better, daily self-surpast: who, whether praise of him must walk the earth for ever, and to noble deeds give birth, or he must fall, to sleep without his fame, and leave a dead unprofitable name finds comfort in himself and in his cause; and, while the mortal mist is gathering, draws his breath in confidence of Heaven's applause: this is the happy Warrior; this is he that every man in arms should wish to be.",
  "id" : 2740
}, {
  "text" : "...The happy Warrior... is he... who, doomed to go in company with pain, and fear, and bloodshed, miserable train turns his necessity to glorious gain; in face of these doth exercise a power which is our human nature's highest dower: controls them and subdues, transmutes, bereaves of their bad influence, and their good receives: by objects, which might force the soul to abate her feeling, rendered more compassionate; is placable because occasions rise so often that demand such sacrifice; more skillful in self-knowledge, even more pure, as tempted more; more able to endure, as more exposed to suffering and distress; thence, also, more alive to tenderness.",
  "id" : 2741
}, {
  "text" : "...The happy Warrior... is he... who, with a natural instinct to discern what knowledge can perform, is diligent to learn; abides by this resolve, and stops not there, but makes his moral being his prime care.",
  "id" : 2742
}, {
  "text" : "...The happy Warrior... is he... whose powers shed round him in the common strife, or mild concerns of ordinary life, a constant influence, a peculiar grace; but who, if he be called upon to face some awful moment to which Heaven has joined great issues, good or bad for human kind, is happy as a lover; and attired with sudden brightness, like a man inspired; and, through the heat of conflict, keeps the law in calmness made, and sees what he foresaw; or if an unexpected call succeed, come when it will, is equal to the need: he who, though thus endued as with a sense and faculty for storm and turbulence, is yet a soul whose master-bias leans to homefelt pleasures and to gentle scenes; sweet images! which, wheresoe'er he be, are at his heart; and such fidelity it is his darling passion to approve; more brave for this, that he hath much to love:",
  "id" : 2743
}, {
  "text" : "...The happy Warrior... is the generous Spirit, who, when brought among the tasks of real life, hath wrought upon the plan that pleased his boyish thought: whose high endeavors are an inward light that makes the path before him always bright.",
  "id" : 2744
}, {
  "text" : "...The human mind is a complicated place...We hold on to things, images, words, ideas, histories that we don't even know we're holding on to.",
  "id" : 2745
}, {
  "text" : "...The human perception of this energy first begins with a heightened sensitivity to beauty.",
  "id" : 2746
}, {
  "text" : "...The human race is filled with passion. And medicine, law, business, engineering, these are noble pursuits and necessary to sustain life. But poetry, beauty, romance, love, these are what we stay alive for.",
  "id" : 2747
}, {
  "text" : "...The important people in our lives leave imprints. They may stay or go in the physical realm, but they are always there in your heart, because they helped form your heart. There's no getting over that.",
  "id" : 2748
}, {
  "text" : "...The less I think of it the more certain I am.",
  "id" : 2749
}, {
  "text" : "...The lies we tell, and let ourselves believe, in the name of love.The first thing you should know is that everyone lies. The second thing is that it matters.",
  "id" : 2750
}, {
  "text" : "...The life of the parents is the only thing that makes good children. Parents should be very patient and ‘saintlike’ to their children. They should truly love their children. And the children will share this love! For the bad attitude of the children, says father Porphyrios, the ones who are usually responsible for it are their parents themselves. The parents don’t help their children by lecturing them and repeating to them ‘advices’, or by making them obeying strict rules in order to impose discipline. If the parents do not become ‘saints’ and truly love their children and if they don’t struggle for it, then they make a huge mistake. With their wrong and/or negative attitude the parents convey to their children their negative feelings. Then their children become reactive and insecure not only to their home, but to the society as well...",
  "id" : 2751
}, {
  "text" : "...The man who stood before her was taller and stranger than anyone she had ever encountered. His unkempt hair was a long dark brown, partially braided and twisted around twigs, the tips of his pointed ears poking between strands. His bare chest made her flush, but it was completely covered in green inked tattoos. Leather breeches creaked when he shifted. He held his hand out to her, uncurling fingers with long nails. Aislin, he repeated, his voice gruff and purring, do not be frightened. I have been waiting so long for you.",
  "id" : 2752
}, {
  "text" : "...The means of choice:She might choose to ascendThe falling dream,By some angelic power without a nameReverse the motion, plunge into upwardness,Know height without an end,Density melt to air, silence yield a voice--Within her fall she felt the pull of Grace.",
  "id" : 2753
}, {
  "text" : "...The miracle is not to walk on water or in thin air, but to walk on Earth. Walk in such a way that you become fully alive and joy and happiness are possible. That is the miracle that everyone can perform.... If you have mindfulness, concentration, and insight then every step you make on this Earth is performing a miracle.",
  "id" : 2754
}, {
  "text" : "...The more I learned the more I realized how very much one has to know before one is in-the-know at all.",
  "id" : 2755
}, {
  "text" : "...The most important thing, I think. You can't run from your past. You have to take it for what it is and realize that it's part of you.",
  "id" : 2756
}, {
  "text" : "...The next time I opened my eyes, I was in the morgue.This, all by itself, is enough to really ruin your day.I was lying on the examining table, and Butters, complete with his surgical gown and his tray of autopsy instruments, stood over me.'I'm not dead!' I sputtered. 'I'm not dead!'- Harry Dresden, Death Masks, Jim Butcher",
  "id" : 2757
}, {
  "text" : "...The pages and pages of complex, impenetrable calculations might have contained the secrets of the universe, copied out of God's notebook. In my imagination, I saw the creator of the universe sitting in some distant corner of the sky, weaving a pattern of delicate lace so fine that that even the faintest light would shine through it. The lace stretches out infinitely in every direction, billowing gently in the cosmic breeze. You want desperately to touch it, hold it up to the light, rub it against your cheek. And all we ask is to be able to re-create the pattern, weave it again with numbers, somehow, in our own language; to make the tiniest fragment our own, to bring it back to eart.",
  "id" : 2758
}, {
  "text" : "...The people’s hero does not only have to be someone in possession of the scepter of power. It can be anyone capable of giving unity, prosperity, security, peace and a sense of worthiness to his people. Such a figure gets elevated to the status of a revered hero with the human touch if he imparts a sense of oneness on a multi-racial, multi-ethnic and multi-religious group; especially a diverse people who have been fighting one another for years and centuries...",
  "id" : 2759
}, {
  "text" : "...The question is, why do you think you can't be a writer?To be a writer, you need readers.I'm no painter, then. Who ever looks at my little dumb pieces of shit?",
  "id" : 2760
}, {
  "text" : "...The reason why we’re strippers, is invariably more boring, more grounded in nonexistential needs like money—and pragmatic concerns, like money.",
  "id" : 2761
}, {
  "text" : "...The sea... some have said is nothing but a library of all the tears in history.",
  "id" : 2762
}, {
  "text" : "...The sex was amazing. And the man made me trip over my own feet. And he had a smile like Ctrl+Alt+Delete on my brain.",
  "id" : 2763
}, {
  "text" : "...The simple little words came easily, fitting themselves to the tune that had come out of the harpsichord. It didn't seem to her that she made them up at all. It seemed to her that they flew in from the rose-garden, through the open window, like a lot of butterflies, poised themselves on the point of her pen, and fell off it on to the paper.",
  "id" : 2764
}, {
  "text" : "...The singing of a man cast away upon a desolate island might be as appropriately considered as evidence of contentment and happiness, as the singing of a slave; the songs of the one and of the other are prompted by the same emotion.",
  "id" : 2765
}, {
  "text" : "...The straitjackets of race prejudice and discrimination do not wear only southern labels. The subtle, psychological technique of the North has approached in its ugliness and victimization of the Negro the outright terror and open brutality of the South.",
  "id" : 2766
}, {
  "text" : "...The sublime feeling is not mere pleasure as taste is – it is a mixture of pleasure and pain... Confronted with objects that are too big according to their magnitude or tooviolent according to their power, the mind experiences its own limitations.",
  "id" : 2767
}, {
  "text" : "...The typhoon of madness that swept through the country [of Rwanda] between April 7 and the third week of May accounted for 80 percent of the victims of the genocide.That means about eight hundred thousand people were murdered during those six weeks, making the daily killing rate at least five times that of the Nazi death camps. The simple peasants of Rwanda, with their machetes, clubs, and sticks with nails, had killed at a faster rate than the Nazi death machine with its gas chambers, mass ovens, and firing squads. In my opinion, the killing frenzy of the Rwandan genocide shared a vital common thread with the technological efficiency of the Nazi genocide--satanic hate in abundance was at the core of both.",
  "id" : 2768
}, {
  "text" : "...The words testament and covenant are virtually synonymous in their theological usage, the Latin definition of testamentum being a covenant with God, holy scripture. Thus, the Old and New Testaments, as we commonly refer to them, are written testimonies or witnesses (the Latin testis meaning witness) of the covenants between God and man in various dispensations.",
  "id" : 2769
}, {
  "text" : "...The world gets blessed every now and then with unique souls who though burdened by their invisible crosses, still have the extraordinary strength to forge ahead in life and give others a helping hand at the same time. Despite their tribulations, most of us think they are fine. Even when the weight of their crosses become unbearable, even when they proceed in a breathless manner, we still have a hard time understanding that they are drowning. In fact, we even condemn them for failing to sacrifice more...",
  "id" : 2770
}, {
  "text" : "...The world is full of happy people but no one ever hears of them. You have to fight and make a scandal to get in the papers. No one knows about all the happy people...",
  "id" : 2771
}, {
  "text" : "...The world was really one bee yard, and the same rules work fine in both places. Don't be afraid, as no life-loving bee wants to sting you. Still, don't be an idiot; wear long sleeves and pants. Don't swat. Don't even think about swatting. If you feel angry, whistle. Anger agitates while whistling melts a bee's temper. Act like you know what you're doing, even if you don't. Above all, send the bees love. Every little thing wants to be loved.",
  "id" : 2772
}, {
  "text" : "...The world's benefactor has no choice; he is the surgeon who wields the healing scalpel. He does not want the violence, but the reality (which he has invented) drives him to use violence, in a way, against his will. Throwing a bomb into a crowded department store thus becomes an act of revolutionary love for mankind (and, in general, to quote Lübbe again, 'his primary intention is not to throw bombs into department stores or police stations, but rather into public consciousness.')",
  "id" : 2773
}, {
  "text" : "...Then a man turnedAnd said to me: Although I love the past, the dark of it,The weight of it teaching us nothing, the loss of it, the allOf it asking for nothing, I will love the twenty-first century more...",
  "id" : 2774
}, {
  "text" : "...There are almost as many kinds of libraries as there are kinds of readers.",
  "id" : 2775
}, {
  "text" : "...There are also those who inadvertently grant power to another man's words by continuously trying to spite him. If a man gets to the point where he can simply say, 'The sky is blue,' and people indignantly rush up trying to refute him saying, 'No, the sky is light blue,' then, whether they realize it or not, he has become an authority figure even to such adversaries.",
  "id" : 2776
}, {
  "text" : "...There are as many sexes as there are individuals...the seeming neat correspondence between male and female organs is not the end, but the beginning, of sexuality.",
  "id" : 2777
}, {
  "text" : "...There are issues worth advancing in images worth admiring; and the truth is never plain, nor appearances ever sincere. To try to make them so is to neutralize the primary, gorgeous eccentricity of imagery in Western culture since the Reformation: the fact that it cannot be trusted, that imagery is always presumed to be proposing something contestable and controversial. This is the sheer, ebullient, slithering, dangerous fun of it. No image is presumed inviolable in our dance hall of visual politics, and all images are potentially powerful.",
  "id" : 2778
}, {
  "text" : "...There are no ‘what ifs.’ You have to jump in. You go in all the way or back off completely. Take her in with all that you’ve got or cut her loose.",
  "id" : 2779
}, {
  "text" : "...There are too many idiots in this world. And having said it, I have the burden of proving it.",
  "id" : 2780
}, {
  "text" : "...There is a duty of solidarity among all us impossible, near-invisible people: a duty, out of sheer cussedness, not to disappear completely, simply to ease the conscience of the rest.",
  "id" : 2781
}, {
  "text" : "...There is a tale, as old as the Ancient Ones themselves, that one would arise who has that gift: to sing all the chantments, the high notes and the low, the swift rhythms and the slow. And this person would be more powerful than even the Ancient Ones were, as powerful as the gods themselves.",
  "id" : 2782
}, {
  "text" : "...There is no greater dividing force in this world than self-interest...",
  "id" : 2783
}, {
  "text" : "...There is no greater dividing force in this world than self-interest....",
  "id" : 2784
}, {
  "text" : "...There is no worse way to abuse a man’s patriotism than to estrange him from his homeland, be it his ancestral or adopted land...",
  "id" : 2785
}, {
  "text" : "...There were no measures that truly protected against disaster you simply held on to what mattered and hoped that you found your way to the other side.",
  "id" : 2786
}, {
  "text" : "...There's a bit of a difference between a guy lying back being all sexy and come hither and mmrowr-worthy, and a man who has a toy stuffed parrot hanging from his nips.",
  "id" : 2787
}, {
  "text" : "...There's a difference between desire and desperation. You should never want a guy more than he wants you.",
  "id" : 2788
}, {
  "text" : "...There's a lot I don't understand...but not understanding is better not believing - Ambrose",
  "id" : 2789
}, {
  "text" : "...There's an -or- in -whore- because you always have a choice to respect your body and say no.",
  "id" : 2790
}, {
  "text" : "...There,in his foul, stinking cellar, our offended, down-trodden and ridiculed mouse immerses himself in cold, venomous and, cheifly, everlasting spite. For forty years on end he will remember the offence, down to the smallest and most shameful detail, constantly adding more shameful details of his own, maliciously teasing and irritating himself with his own fantasies. He himself will be ashamed of his fantasies, but nevertheless he will remember all of them, weighing them up and inventing all sorts of things that never happend to him, on the pretext that they too could have happend and he'll forgive nothing. Probably he'll start taking his revenge, but somehow in fits and starts, pettily, anonymously, from behind the stove, believing neither in his right to take revenge, nor in the success of his revenge and knowing beforehand that he will suffer one hundred times more from every single one of his attempts at revenge than the object of his revenge, who, most likely, wont't give a damn.",
  "id" : 2791
}, {
  "text" : "...These guys totally agree that you're smokin' hot but think you're too young-That means 'flat-chested'. Excuse me. I have to go somewhere and die of embarrassment",
  "id" : 2792
}, {
  "text" : "...These politically correct language initiatives are misguided and harmful. They create highly entitled professional “victims” who expect to be free from any offense, and they engender a stifling atmosphere where all individuals walk on eggshells lest they might commit a linguistic capital crime.",
  "id" : 2793
}, {
  "text" : "...They are merely scars, not mortal wounds and you must use them to propel you forward.",
  "id" : 2794
}, {
  "text" : "...Things happenedwhen you were little. Things youdon't remember now, and don't wantto. But they need to escape,need to worm their way outof that dark place in your brainwhere you keep them stashed.",
  "id" : 2795
}, {
  "text" : "...Think of it as 'Right Livelihood 2.0'... In addition to not causing harm to yourself or another, this is livelihood that is an expression of your Core Intention, work that you can fall in love with and that no longer feels like “work”: work that matters.",
  "id" : 2796
}, {
  "text" : "...This fear was unbearable. It unwrapped who she was, as neatly as he'd unwound her bandage, leaving too much pain and ugliness exposed.Nerve endings; he'd said they were the problem [causing phantom pain in the amputated limb]. Things that cut off, that ended abruptly or died--like parents and marriages--kept hurting forever.",
  "id" : 2797
}, {
  "text" : "...This is a place of learning where very few learn anything of value. That you, who have courage and intelligence, are held in contempt by most of your kind here because you have no sorcery... I have seen you protect others, though they consider you to be weaker than they. I have seen a very few decent people, like the boy we took from the tower. I have seen women trade pleasure for coin to feed their children, and others do the same so that they could ignore their children while making themselves foolish with wines and powders. I have seen men who labor as long as the sun is up go home to wives who hold them in contempt for never being there. I have seen men beat and use those whom they should protect, even their own children. I have seen your kind place others of their own in slavery. I have seen them fighting to be free of the same. I have seen men of the law betray it, men who hate the law be kind. I have seen gentle defenders, sadistic healers, creators of beauty scorned while craftsmen of destruction are worshiped. Your Kind, Aleran, are the most vicious and gentle, most savage and noble, most treacherous and loyal, most terrifying and fascinating creatures I have ever seen.",
  "id" : 2798
}, {
  "text" : "...This is the arena in which a spiritualized disobedience means most. It doesn't mean a second New Deal, another massive bureaucratic attack on our problems. It doesn't mean taking to the streets, throwing bricks through the window at the Bank of America, or driving a tractor through the local McDonald's. It means living differently. It means taking responsibility for the character of the human world. That's a real confrontation with the problem of value. In short, refusal of the present is a return to what Thoreau and Ruskin called human fundamentals, valuable things, and it is a movement into the future. This movement into the future is also a powerful expression of that most human spiritual emotion, Hope.p.124",
  "id" : 2799
}, {
  "text" : "...This is the way we should see Christ. He is our friend, our brother; He is whatever is good and beautiful. He is everything. Yet, He is still a friend and He shouts it out, You're my friends, don't you understand that? We're brothers. I'm not...I don't hold hell in my hands. I am not threatening you. I love you. I want you to enjoy life together with me.",
  "id" : 2800
} ]