[ {
  "text" : "Alone we can do so little together we can do so much.",
  "id" : 25801
}, {
  "text" : "Alone we come and alone we leave. Verily! Love and care is just a pretence.",
  "id" : 25802
}, {
  "text" : "Alone with my wine and my misery, I was convinced that life was composed of a string of “if only’s” leading from one self-inflicted bungle to the next until at some point, one’s final iteration of the excuse became one’s final utterance, and one expired.",
  "id" : 25803
}, {
  "text" : "Alone with thoughts of what should have long been forgotten, I let myself be carried away into the silent screams of delirium.",
  "id" : 25804
}, {
  "text" : "Alone within the vast tribunal that is the stormy sky, the pilot is in contention for his mailbags with three elemental divinities: mountain, sea and storm.",
  "id" : 25805
}, {
  "text" : "Alone you're refinding a glittering, a clarity, you're finding your distilled self. ...You think of the two types of aloneness you've known recently: this wonderful, sparkly, soul-refreshing type, and the despairing loneliness that sucks the breath from your life.",
  "id" : 25806
}, {
  "text" : "Alone! yesterday, today and forever.",
  "id" : 25807
}, {
  "text" : "AloneFrom childhood’s hour I have not been As others were—I have not seen As others saw—I could not bring My passions from a common spring— From the same source I have not taken My sorrow—I could not awaken My heart to joy at the same tone— And all I lov’d—I lov’d alone— Then—in my childhood—in the dawn Of a most stormy life—was drawn From ev’ry depth of good and ill The mystery which binds me still— From the torrent, or the fountain— From the red cliff of the mountain— From the sun that ’round me roll’d In its autumn tint of gold— From the lightning in the sky As it pass’d me flying by— From the thunder, and the storm— And the cloud that took the form (When the rest of Heaven was blue) Of a demon in my view—",
  "id" : 25808
}, {
  "text" : "AloneLying, thinkingLast nightHow to find my soul a homeWhere water is not thirstyAnd bread loaf is not stoneI came up with one thingAnd I don’t believe I’m wrongThat nobody,But nobodyCan make it out here alone.Alone, all aloneNobody, but nobodyCan make it out here alone.There are some millionairesWith money they can’t useTheir wives run round like bansheesTheir children sing the bluesThey’ve got expensive doctorsTo cure their hearts of stone.But nobodyNo, nobodyCan make it out here alone.Alone, all aloneNobody, but nobodyCan make it out here alone.Now if you listen closelyI’ll tell you what I knowStorm clouds are gatheringThe wind is gonna blowThe race of man is sufferingAnd I can hear the moan,‘Cause nobody,But nobodyCan make it out here alone.Alone, all aloneNobody, but nobodyCan make it out here alone.",
  "id" : 25809
}, {
  "text" : "Alone, I often fall down into nothingness. I must push my foot stealthily lest I should fall off the edge of the world into nothingness. I have to bang my head against some hard door to call myself back to the body.",
  "id" : 25810
}, {
  "text" : "Alone, I relished the bird songs, the drone of hushed conversation from neighboring tables, and the gentle lapping of waves sliding on the shore. I didn't feel the passage of time. There was no destination propelling me forward, no past and no future. Each glorious moment was replaced by the next.",
  "id" : 25811
}, {
  "text" : "Alone, [Chamcha] all at once remembered that he and Pamela had once disagreed, as they disagreed on everything, on a short-story they’d both read, whose theme was precisely the nature of the unforgivable. Title and author eluded him, but the story came back vividly. A man and a woman had been intimate friends (never lovers) for all their adult lives. On his twenty-first birthday (they were both poor at the time) she had given him, as a joke, the most horrible, cheap glass vase she could find, in colours a garish parody of Venetian gaiety. Twenty years later, when they were both successful and greying, she visited his home and quarrelled with him over his treatment of a mutual friend. In the course of the quarrel her eye fell upon the old vase, which he still kept in pride of place on his sitting-room mantelpiece, and, without pausing in her tirade, she swept it to the floor, crushing it beyond hope of repair. He never spoke to her again; when she died, half a century later, he refused to visit her deathbed or attend her funeral, even though messengers were sent to tell him that these were her dearest wishes. ‘Tell her,’ he said to the emissaries, 'that she never knew how much I valued what she broke.’ The emissaries argued, pleaded, raged. If she had not known how much meaning he had invested in the trifle, how could she in all fairness be blamed? And had she not made countless attempts, over the years, to apologize and atone? And she was dying, for heaven’s sake; could not this ancient, childish rift be healed at last? They had lost a lifetime’s friendship; could they not even say goodbye? 'No,’ said the unforgiving man. – 'Really because of the vase? Or are you concealing some other, darker matter?’ – 'It was the vase,’ he answered, 'the vase, and nothing but.’ Pamela thought the man petty and cruel, but Chamcha had even then appreciated the curious privacy, the inexplicable inwardness of the issue. 'Nobody can judge an internal injury,’ he had said, 'by the size of the superficial wound, of the hole.",
  "id" : 25812
}, {
  "text" : "Alone, all alone in the world, sad and small like a nightingale serenading the infinite. How could a love so tender and sweet become the cross of my pain? No, no, I can't conceive I won't receive your precious lips again. My eyes are tired of weeping, my heart of beating. If perhaps some crystal moment before dawn or twilight you remember me, bring only a bouquet of tears to lay upon my thirsty grave.",
  "id" : 25813
}, {
  "text" : "Alone, alone, all, all alone, Alone on a wide wide sea! And never a saint took pity on My soul in agony.",
  "id" : 25814
}, {
  "text" : "Alone, alone. I am alone – I ache … Yet for the first time, despite all the anguish and the reality problems, I’m here. I feel tranquil, whole, ADULT.",
  "id" : 25815
}, {
  "text" : "Alone, human beings can feel hunger. Alone, we can feel cold. Alone, we can feel pain. To feel poor, however, is something we do only in comparison to others.",
  "id" : 25816
}, {
  "text" : "Alone, we are great, but together, we are better.",
  "id" : 25817
}, {
  "text" : "Alone, we're us: an innocent secret made of bad habits spread across his bed.",
  "id" : 25818
}, {
  "text" : "Alone-sex didn't count. It's like the difference between thinking to yourself or having a good conversation with someone----the pleasure is in the exchange. -Liberty Jones",
  "id" : 25819
}, {
  "text" : "Alone. Yes, that's the key word, the most awful word in the English tongue. Murder doesn't hold a candle to it and hell is only a poor synonym.",
  "id" : 25820
}, {
  "text" : "Alone.Yes,that's the key word, the most awful word in the English tongue. Murder doesn't hold a candle to it and hell is only a poor synonym.",
  "id" : 25821
}, {
  "text" : "Alone: for the first time I understood the terrible significance of that word. Alone without a witness, without anyone to speak to, without refuge. The breath in my body, the blood in my veins, all this hurly-burly in my head existed for nobody.",
  "id" : 25822
}, {
  "text" : "Aloneeverything changes.Some might call it distorted realitybut it's exactly the place I need to be.",
  "id" : 25823
}, {
  "text" : "Aloneness and all-oneness is our authentic nature. We are always alone and all-one. We came into this planet alone and all-one. We will leave alone and all-one. And also during our whole staying in this world, no matter how we engage in relationships, we continue to be alone and all-one, though we may forget about it or pretend it is not the case.True love has nothing to do with the idea that someone is the other half of my soul and that I need him or her in order to be whole and feel complete. Only when we can be alone and all-one with someone there is true love, regardless of whether that someone is still with us or not.And yet... I miss you...",
  "id" : 25824
}, {
  "text" : "Aloneness exaggerates our emotions and sensitivity.",
  "id" : 25825
}, {
  "text" : "Aloneness is a gift. A beautiful gift to the human soul. True and consistent satisfaction comes from the bond you form with yourself. Nobody else is a constant",
  "id" : 25826
}, {
  "text" : "Aloneness was like riding a bike. At gunpoint. With the gun in your own hand. Aloneness was the air in your tires, the wind in your hair. You didn't have to go looking for it with open arms. With open arms, you fell off the bike: I was drinking my wine too quickly.",
  "id" : 25827
}, {
  "text" : "Aloneness – that is what SM feels like to me. Isolated, alone, separated, left out as I silently stand by watching others experience life while the words freeze inside me, afraid to speak up or join in a conversation. Actually feeling the anxiety shaking inside my chest as I try to get up the courage to speak to someone or call or text a friend. SM feels like the child standing alone behind the door watching the other kids in the playground – afraid to ask, 'may I play?' It feels like the teenager standing silently against the wall, listening to classmates laugh and chat, invisible to everyone and wondering what it would be like to have a friend. It feels like the 50-year-old office worker, alone in her cube while others chat and laugh in the aisle, still left out. I live inside a shell, a mask that looks like me, but isn't me. I am in here, but it is really hard to let others see. I'm so grateful for the few dear friends I have now. Most people, though, only see the shell and assume I'm aloof and uncaring because I am quiet. I feel very deeply. I feel others' joy and pain intensely, yet they rarely know. I'm not quiet because I am uncaring. I'm silent because I'm afraid.",
  "id" : 25828
}, {
  "text" : "Along in LifeAs you will goRemember the TimesWhen you must say NO!",
  "id" : 25829
}, {
  "text" : "Along my journey I have seen the horrors that humans can inflict on one another, but I've also witnessed acts of tenderness and kindness and sacrifice in the worst imaginable circumstances. I know that it is possible to lose part of your humanity in order to survive. But I also know that the spark of human dignity is never completely extinguished, and that given the oxygen of freedom and the power of love, it can grow again.",
  "id" : 25830
}, {
  "text" : "Along our chosen paths, we all meet up with demons. We must meet them, and battle them, even when they are nothing but mist in the night.",
  "id" : 25831
}, {
  "text" : "Along our journey we will be confronted with many situations, some will be filled with joy, and some will be filled with heartache. How we react to what we are faced will determine what kind of outcome the rest of our journey through life will be like.",
  "id" : 25832
}, {
  "text" : "Along the field as we came byA year ago, my love and I,The aspen over stile and stoneWas talking to itself alone.'Oh who are these that kiss and pass?A country lover and his lass;Two lovers looking to be wed;And time shall put them both to bed,But she shall lie with earth above,And he beside another love.'And sure enough beneath the treeThere walks another love with me, And overhead the aspen heavesIts rainy-sounding silver leaves;And I spell nothing in their stir,But now perhaps they speak to her,And plain for her to understandThey talk about a time at handWhen I shall sleep with clover clad,And she beside another lad.",
  "id" : 25833
}, {
  "text" : "Along the pavement-colored hall doors stood half open on either side, all the way down; each one was numbered in bright bald tin, each one stood just so much ajar in the gas-lit corridor. Just enough to reveal half-dressed men and women waiting for the rain or about to make love or already through loving and about to get drunk; or already half drunk and beginning to argue about how soon it was going to rain or whose turn it was to run down for whisky or whether it was time to make love again or forget it for once and just wait for rain.",
  "id" : 25834
}, {
  "text" : "Along the way I stopped into a coffee shop. All around me normal, everyday city types were going about their normal, everyday affairs. Lovers were whispering to each other, businessmen were poring over spread sheets, college kids were planning their next ski trip and discussing the new Police album. We could have been in any city in Japan. Transplant this coffee shop scene to Yokohama or Fukuoka and nothing would seem out of place. In spite of which -- or, rather, all the more because -- here I was, sitting in this coffee shop, drinking my coffee, feeling a desperate loneliness. I alone was the outsider. I had no place here. Of course, by the same token, I couldn't really say I belonged to Tokyo and its coffee shops. But I had never felt this loneliness there. I could drink my coffee, read my book, pass the time of day without any special thought, all because I was part of the regular scenery. Here I had no ties to anyone. Fact is, I'd come to reclaim myself.",
  "id" : 25835
}, {
  "text" : "Along the way, let's never forget that once we were children and that we were all playing together without distinction of skin color, society level, or where people come from. Adults need to remember to play and to be more childlike in our behavior. We've forgotten what that childlike experience was like.",
  "id" : 25836
}, {
  "text" : "Along the wide curving moat surrounding the palace, rows of cherry trees announced the end of their seasonal beauty. Some of the trees were weeping: blossoms in white and palest pink, ponderous with decreptitude, eddying on the brown water, stirred by the paddling of ducks.",
  "id" : 25837
}, {
  "text" : "Along this tree From root to crown Ideas flow up And vetoes down.",
  "id" : 25838
}, {
  "text" : "Along with Batman v. Superman and Godzilla vs. Kong, I suppose we’ll get Frankenstein vs. Dracula, and perhaps Transformers vs. G.I. Joe in the HasbroVerse, and Warcraft vs. Angry Birds in the GameVerse — not to be confused with the BoardgameVerse of Battleship vs. Risk and Chutes and Ladders vs. Candy Land.And eventually all of these shared universes will collide with all of the others, including Alien vs. Predator and Freddy vs. Jason, in a Brobdingnagian rumble pitting Jedi against Pirates of the Caribbean, Terminators against Borg, and Muppets against Smurfs, world without end. Even if for some inexplicable reason that doesn’t happen, the LegoVerse will make it happen",
  "id" : 25839
}, {
  "text" : "Along with a sense of humor, my songs have to be sincere, and they have to be sung from a position of inner conviction.",
  "id" : 25840
}, {
  "text" : "Along with all those who left their countries for other shores, I belong in neither land. We are unmoored and disconnected, like these poplar seeds blown into the crevices of the buildings, into the corners of the world.",
  "id" : 25841
}, {
  "text" : "Along with individual responsibility goes some societal responsibility to enable young people and their parents to do what they need to do. Otherwise, what is a society?",
  "id" : 25842
}, {
  "text" : "Along with its enchanting and exquisite melodies, West Side Story has attitude and a tremendous amount of frenetic energy. It's emotional, theatrical and technical. It's everything.",
  "id" : 25843
}, {
  "text" : "Along with our over-giving is our own conditional giving pattern, which can fuel so much of our resentment and feelings of “victimization” by the people to whom we are giving. We may be completely unaware of our expectations of those we assist, and our own anger and resentment may catch us off guard. This is why our martyrdom is so hard on those around us. They are aware of the price we are exacting, even when we are in denial about our own motives and expectations.",
  "id" : 25844
}, {
  "text" : "Along with people in other creative professions, such as artists and musicians, many scientists experience this transcendence. I do so every day. For one, it's impossible to look an ape in the eye and not see oneself. There are other animals with frontally oriented eyes, but none that give you the shock of recognition of the ape's. Looking back at you is not so much an animal but a personality as solid and willful as yourself.",
  "id" : 25845
}, {
  "text" : "Along with people in other creative professions, such as artists and musicians, many scientists experience this transcendence. I do so every day. For one, it's impossible to look an ape in the eye and not see oneself. There are other animals with frontally oriented eyes, but none that give you the shock of recognitions of the ape's. Looking back at you is not so much an animal but a personality as solid and willful as yourself.",
  "id" : 25846
}, {
  "text" : "Along with racial equality and the late bloom of women's rights, future generations will have to explain how, in the past, gays were misunderstood and publicly humiliated for loving each other, and, eventually, how they stood together and conquered stupidity and hypocritical hatred, and fought their way out of marginalization.",
  "id" : 25847
}, {
  "text" : "Along with rising and falling water, winter is the province of wind. When the sea-breath and mountain-roar bend the hemlocks of these hills, the birds hang on as best they can.",
  "id" : 25848
}, {
  "text" : "Along with success comes a reputation for wisdom.",
  "id" : 25849
}, {
  "text" : "Along with success comes a reputation for wisdom.",
  "id" : 25850
}, {
  "text" : "Along with that ongoing process Sinn Fein took a decision to establish a peace commission which had the responsibility to travel around the country to receive submissions from the general public, also our opponents.",
  "id" : 25851
}, {
  "text" : "Along with the concept of American Dream runs the notion that every man and woman is entitled to an opinion and to one vote, no matter how ridiculous that opinion might be or how uninformed the vote. It could be that the Borderer Presbyterian tradition of stand up and say your rightful piece contributed to the American notion that our gut-level but uninformed opinions are some sort of unvarnished foundational political truths. I have been told that this is because we redneck working-class Scots Irish suffer from what psychiatrists call no insight.Consequently, we will never agree with anyone outside our zone of ignorance because our belligerent Borderer pride insists on the right to be dangerously wrong about everything while telling those who are more educated to bite my ass!",
  "id" : 25852
}, {
  "text" : "Along with the idea of romantic love, she was introduced to another--physical beauty. Probably the most destructive ideas in the history of human thought. Both originated in envy, thrived in insecurity, and ended in disillusion.",
  "id" : 25853
}, {
  "text" : "Along with the mystical wonderment and sense of ecological responsibility that comes with the recognition of connectedness, more disturbing images come to mind. When applied to economics, connectedness seems to take the form of chain stores, multinational corporations, and international trade treaties which wipe out local enterprise and indigenous culture. When I think of it in the realm of religion, I envision smug missionaries who have done such a good job of convincing native people everywhere that their World-Maker is the same as God, and by this shoddy sleight of hand have been steadily impoverishing the world of the great fecundity and complex localism of belief systems that capture truths outside the Western canon. And I wonder—if everything's connected, does that mean that everything can be manipulated and controlled centrally by those who know how to pull strings at strategic places?",
  "id" : 25854
}, {
  "text" : "Along with the standard computer warranty agreement which said that if the machine 1) didn't work, 2) didn't do what the expensive advertisements said, 3) electrocuted the immediate neighborhood, 4) and in fact failed entirely to be inside the expensive box when you opened it, this was expressly, absolutely, implicitly and in no event the fault or responsibility of the manufacturer, that the purchaser should consider himself lucky to be allowed to give his money to the manufacturer, and that any attempt to treat what had just been paid for as the purchaser's own property would result in the attentions of serious men with menacing briefcases and very thin watches. Crowley had been extremely impressed with the warranties offered by the computer industry, and had in fact sent a bundle Below to the department that drew up the Immortal Soul agreements, with a yellow memo form attached just saying: 'Learn, guys...",
  "id" : 25855
}, {
  "text" : "Along with the trust issues, one of the hardest parts to deal with is the feeling of not being believed or supported, especially by your own grandparents and extended family. When I have been through so much pain and hurt and have to live with the scars every day, I get angry knowing that others think it is all made up or they brush it off because my cousin was a teenager. I was ten when I was first sexually abused by my cousin, and a majority of my relatives have taken the perpetrator's side. I have cried many times about everything and how my relatives gave no support or love to me as a kid when this all came out. Not one relative ever came up to that innocent little girl I was and said I am sorry for what you went through or I am here for you. Instead they said hurtful things: Oh he was young. That is what kids do. It is not like he was some older man you didn't know. Why does age make a difference? It is a sick way of thinking. Sexual abuse is sexual abuse. What is wrong with this picture? It brings tears to my eyes the way my relatives have reacted to this and cannot accept the truth. Denial is where they would rather stay.",
  "id" : 25856
}, {
  "text" : "Along with voting, jury duty, and paying taxes, goofing off is one of the central obligations of American citizenship. So when my friends Joel and Stephen and I play hooky from our jobs in the middle of the afternoon to play Pop-A-Shot in a room full of children, I like to think we are not procrastinators; we are patriots pursuing happiness.",
  "id" : 25857
}, {
  "text" : "Alongside the liberating relief of the veteran who tells us his story, I now felt in the writing a complex, intense, and new pleasure, similar to that I felt as a student when penetrating the solemn order of differentials calculus. It was exalting to search and find, or create, the right word, that is, commensurate, concise, and strong; to dredge up events from my memory and describe them with the greatest rigor and the least clutter.",
  "id" : 25858
}, {
  "text" : "Alongside the practical thought something else struggled and, like an escaped butterfly, took wing: the assurance of something wonderful awaiting her. Just around the corner......",
  "id" : 25859
}, {
  "text" : "Alpha bitches are all the same underneath. Don't know how to give an inch even if their damn fool lives depend on it.",
  "id" : 25860
}, {
  "text" : "Alpha sets the scale of nature -- the size of atoms and all things made of them, the intensity and colors of light, the strength of magnetism, and the metabolic rate of life itself. It controls everything that we see. ... In 137, apparently, science had found Nature's PIN Code.",
  "id" : 25861
}, {
  "text" : "Alpha, known as the fine-structure constant, characterizes the interactions between matter and light. It has been very accurately measured in the laboratory. It is indeed the most precisely measured of all physical constants ... best memorized in the form ~ 1/137.",
  "id" : 25862
}, {
  "text" : "Alphabet soup is my magic eight ball. Served hot or cold, words are delicious.",
  "id" : 25863
}, {
  "text" : "Alphabet: a symbolic system used in algebra, with applications that have yet to be discovered by dyslexics and two thirds of college graduates.",
  "id" : 25864
}, {
  "text" : "Alphas, like Scarface, can be drug dealers, but it’s still a little grimy.",
  "id" : 25865
}, {
  "text" : "Already a congressman, to a mentor I hope sometime you run across something you think I can do well 24 hours per day.",
  "id" : 25866
}, {
  "text" : "Already a connoisseur of boredom, Tony extended his acquaintance with Salisbury's furnished lodgings and the cheap residential hotels of Andover.",
  "id" : 25867
}, {
  "text" : "Already from your own cells scientists can grow skin, cartilage, noses, blood vessels, bladders and windpipes. In the future, scientists will grow more complex organs, like livers and kidneys. The phrase 'organ failure' will disappear.",
  "id" : 25868
}, {
  "text" : "Already he knew something of the history of the intervening years. He had heard now of the moral decay that had followed the collapse of supernatural religion in the minds of ignoble man, the decline of public honour, the ascendency of wealth. For men who had lost their belief in God had still kept their faith in property, and wealth ruled a venial world.",
  "id" : 25869
}, {
  "text" : "Already he knew that to overdo a thing is to destroy it.",
  "id" : 25870
}, {
  "text" : "Already my life was not mine, Now someone has made my Dreams the Tenement so, I have no way other than to love the Patron....!",
  "id" : 25871
}, {
  "text" : "Already she could feel the stunning weight of a lifetime of regret for letting him go, and she knew that it was enought to bury her alive.",
  "id" : 25872
}, {
  "text" : "Already she knew that an idea could pain him like a bruise. He had grey eyes that showed every thought, and sometimes Charlotte worried that he might be hurt in some way that she would not be able to prevent.",
  "id" : 25873
}, {
  "text" : "Already the once sweet-watered streams, most of which bore Indian names, were clouded with silt and the wastes of man; the very earth was being ravaged and squandered. To the Indians it seemed that these Europeans hated everything in nature-the living forests and their birds and beasts, the grassy glades, the water, the soil, and the air itself.",
  "id" : 25874
}, {
  "text" : "Already the people murmur that I am your enemybecause they say that in verse I give the world your me.They lie, Julia de Burgos. They lie, Julia de Burgos.Who rises in my verses is not your voice. It is my voicebecause you are the dressing and the essence is me;and the most profound abyss is spread between us.You are the cold doll of social lies,and me, the virile starburst of the human truth.You, honey of courtesan hypocrisies; not me;in all my poems I undress my heart.You are like your world, selfish; not mewho gambles everything betting on what I am.You are only the ponderous lady very lady;not me; I am life, strength, woman.You belong to your husband, your master; not me;I belong to nobody, or all, because to all, to allI give myself in my clean feeling and in my thought.You curl your hair and paint yourself; not me;the wind curls my hair, the sun paints me.You are a housewife, resigned, submissive,tied to the prejudices of men; not me;unbridled, I am a runaway Rocinantesnorting horizons of God's justice.You in yourself have no say; everyone governs you;your husband, your parents, your family,the priest, the dressmaker, the theatre, the dance hall,the auto, the fine furnishings, the feast, champagne,heaven and hell, and the social, what will they say.Not in me, in me only my heart governs,only my thought; who governs in me is me.You, flower of aristocracy; and me, flower of the people.You in you have everything and you owe it to everyone,while me, my nothing I owe to nobody.You nailed to the static ancestral dividend,and me, a one in the numerical social divider,we are the duel to death who fatally approaches.When the multitudes run riotingleaving behind ashes of burned injustices,and with the torch of the seven virtues,the multitudes run after the seven sins, against you and against everything unjust and inhuman,I will be in their midst with the torch in my hand.",
  "id" : 25875
}, {
  "text" : "Already the ripening barberries are redAnd the old asters hardly breathe in their beds.The man who is not rich now as summer goesWill wait and wait and never be himself.The man who cannot quietly close his eyescertain that there is vision after vision inside,simply waiting for nighttimeto rise all around him in darkness-it's all over for him, he's like an old man.Nothing else will come; no more days will openand everything that does happen will cheat him.Even you, my God. And you are like a stonethat draws him daily deeper into the depths.",
  "id" : 25876
}, {
  "text" : "Already things are changing; it´s starting with small shit but oh it´s starting, the change, the irrevocable, impossible change.",
  "id" : 25877
}, {
  "text" : "Already this sun was pouring its wrath into the blue Indian ocean where swordfish and marlin cruised like silver-blue attenuated warheads in their green-gold depths...",
  "id" : 25878
}, {
  "text" : "Already we know almost literally nothing about the Revolution and the years before the Revolution. Every record has been destroyed or falsified, every book has been rewritten, every picture has been repainted, every statue and street and building has been renamed, every date has been altered. History has stopped. Nothing exists except in an endless present in which the Party is always right.",
  "id" : 25879
}, {
  "text" : "Already, Cullum felt a stirring of interest. The name Horace and the mention of an oakleaf symbol struck a chord in his memory. Sir Horace, the Oakleaf Knight, was a legendary figure in Araluen, even in a place as remote as Norgate. Of course, the more remote the location, the more garbled and fantastic the legends became. As Cullum had hear tell, Sir Horace had been a youth of sixteen when he defeated the tyrant Morgarath in single combat, slicing the head off the evil lord's shoulders with one might strocke of a massive broadsword.Then, in the company of the equally legendary Ranger Halt, Sir Horace had traveled across the Stormwhite Sea to defeat the Riders from the East and rescue Princess Cassandra and her companion, the apprentice Ranger known as Will. Will! The significance of the name suddenly registered with the innkeeper. The jongleur's name was Will. Now here he was, in a cowled cloak, festooned with recurve bow and a quiver of arrows. He looked more closely and saw the hilt of a heavy saxe knife just visible at his waist. No doubt about it, Cullum thought, these cheerful young men were two of Araluen's greatest heroes!",
  "id" : 25880
}, {
  "text" : "Already, I seemed to feel my intellect deteriorating, my heart petrifying, my soul contracting; and Itrembled lest my very moral perceptions should become deadened, my distinctions of right and wrong confounded, and all my better faculties be sunk, at last, beneath the baneful influence of such a mode of life. The gross vapors of earth were gathering around me, and closing in upon my inward heaven; and thus it was that Mr. Weston rose at length upon me, appearing like the morning star in my horizon, to save me from the fear of utter darkness; and I rejoiced that I now had a subject for contemplation that was above me, not beneath.",
  "id" : 25881
}, {
  "text" : "Already, I'm starting to forget the face of the man I killed.",
  "id" : 25882
}, {
  "text" : "Already, Seattle is taking hold of her. She still holds Sedona in the dry tan of her skin and in her hair, but the fine mist of the Northwest is making its way to places she didn’t know were parched.",
  "id" : 25883
}, {
  "text" : "Already, in the last few decades, you have realized the utter futility of of encumbering yourselves with superfluous possessions that have no useful virtue, but which, for various sentimental reasons, you continue to hoard, thus lessening your life's efficiency by using for it time and attention that should have been applied to the practical work of life's accomplishments. (The Miracle of the Lily - 1928)",
  "id" : 25884
}, {
  "text" : "Already, this little-walked gigantic trail through my country’s Western wilderness held in my mind the promise of escape from myself, the liberation only a huge transformation could grant me. This walk would be my salvation. It had to be.",
  "id" : 25885
}, {
  "text" : "Already, though, she understood the difference between being a child and being an adult. The difference is when someone says he can keep the bad things away, a child believes him.",
  "id" : 25886
}, {
  "text" : "Alright! You sir, you sir, how about a shave?Come and visit your good friend Sweeney.You sir, too sir? Welcome to the grave.I will have vengenance.I will have salvation.Who sir, you sir?No ones in the chair, Come on! Come on!Sweeney's. waiting. I want you bleeders.You sir! Anybody!Gentlemen now don't be shy!Not one man, no, nor ten men.Nor a hundred can assuage me.I will have you!And I will get him back even as he gloatsIn the meantime I'll practice on less honorable throats.And my Lucy lies in ashesAnd I'll never see my girl again.But the work waits!I'm alive at last!And I'm full of joy!",
  "id" : 25887
}, {
  "text" : "Alright, good night,” he said, his words a little slurred. “But before I pass out, I want you to know that you’re the hottest biscuit this side of the gravy boat.",
  "id" : 25888
}, {
  "text" : "Alright. So how are we getting down there? Can you turn invisible or something?”“What do I look like? A magician?”“Well, can you fight?”“Can you?”“No,” said Thalcu with a sad laugh. “Zonbiri women aren’t allowed to handle anything bigger than a butter knife. Not legally, anyway. Besides, I could never shoot a gun. My hands are used to pushing remote control buttons, pounding game controllers . . . picking the good chips from the bag.",
  "id" : 25889
}, {
  "text" : "Alright. You hate me, I'm not too fond of you. It's mutual... he muttered, walking hesitantly toward the stallion, hand outstretched, I know you want to bite my hand off, but I swear I have no carrots, so you have no excuse. You want to throw me when I get on you...but if you even try, I will stab you.",
  "id" : 25890
}, {
  "text" : "Alruna couldn’t stop thinking about the way it felt to be behind him in the battle to leave Reric. His sword sent the inferior Obotrite shields to splinters, and its men to worse. Each attempt on her life had been met with blood and steel, and Hákon seemed more like Týr, focused and mighty, but ready to sacrifice for the good of all. Despite the utter destruction of Reric, and the brutality Hákon had shown throughout, she felt completely safe in his arms.",
  "id" : 25891
}, {
  "text" : "Als it is hard for America to fight wars in the name of freedom, if those people themselves choose for nonfreedom. Can America and England save India from communism, if they vote communist themselves.",
  "id" : 25892
}, {
  "text" : "Also I could hear Amanda’s voice: Why are you being so weak? Love’s never a fair trade. So Jimmy’s tired of you, so what, there’s guys all over the place like germs, and you can pick them like flowers and toss them away when they’re wilted. But you have to act like you’re having a spectacular time and every day’s a party.",
  "id" : 25893
}, {
  "text" : "Also I didn't habe 20/20 vision whch you needed to be a pilot. But I said you could still want something that is very unlikely to happen.",
  "id" : 25894
}, {
  "text" : "Also another time she had wakened in dead of night, thinking that something touched her, and when she looked she saw that a black scaly tail, tufted with flame at the end, like a fiend's, had switched across her and lay there burning the covers. And when she turned shrieking, to see what manner of thing lay beside her in the bed, she was at first reassured by sight of her husband's face, then saw, to her horror, that horns had risen, black and pointed, from his forehead. After that she screamed again and remembered nothing until Joseph was shaking her awake, and there were neither horns nor tail to be seen. Nor were the bedclothes scorched.",
  "id" : 25895
}, {
  "text" : "Also at times, on the surface of streams,Water?bubbles formAnd grow and burstAnd have no meaning at allExcept that they’re water?bubblesGrowing and bursting.",
  "id" : 25896
}, {
  "text" : "Also guys, it would be awesome if you could upvote the information I've added letting everyone know that some of these quotes are fake and aren't real or cool things to spread around. :) Thanks Hiddlestoners!! ^_^",
  "id" : 25897
}, {
  "text" : "Also not the kind of place to hide a server.Is that another pun? She asked.No! I swear! I didn't mean that one.~Shell Game, Kingdom Keepers #5",
  "id" : 25898
}, {
  "text" : "Also note that invariably when we design something that can be used by those with disabilities, we often make it better for everyone.",
  "id" : 25899
}, {
  "text" : "Also she went in for culture, which gave her a certain moral authority. It wouldn't now; but people believed, then, that culture could make you better - a better person. They believed it could uplift you, or the women believed it. They hadn't yet seen Hitler at the opera house.",
  "id" : 25900
} ]