[ {
  "text" : "Although Martin Luther's theological message was couched as an exhortation to all Christian people, his frame of reference, the human experiences on which he drew and his emotional sympathies, or almost entirely German.",
  "id" : 26001
}, {
  "text" : "Although Omaha is my birthplace and the place I grew up, I don't see myself spending extended amounts of time there. I feel almost more comfortable and more at peace in New York.",
  "id" : 26002
}, {
  "text" : "Although Poets are vain and ambitious, their vanity and ambition are of the purest kind attainable in this world. They are ambitious to be accepted for what they altimately are as revealed in their poetry.",
  "id" : 26003
}, {
  "text" : "Although Quirrell couldn’t fend off the dark allure of power, he did provide Harry with a lesson that guided him through the rest of his school career: there is no such thing as good and evil. We become the choices that we make.",
  "id" : 26004
}, {
  "text" : "Although Shanghai is on the sea, it long lacked the prosperity that Hong Kong enjoyed, so while Hong Kong became known for its exotic ocean creatures, Shanghai built its diet around more commonplace river and sea fish.",
  "id" : 26005
}, {
  "text" : "Although a decision is often viewed as the turning point, it is action that creates tangible results.",
  "id" : 26006
}, {
  "text" : "Although a little noisy at first, in a bizarre twist of fate, electronic music became popular in France in the 1890’s before fizzling out in favor of Swing music – which somehow made an early appearance in the 1900’s. In another alternative timeline, the Beatles never existed and England invented popcorn and hamburgers in the 1840’s. Damn, that’s what almost happened last time again, thought Scrooby tensely, while maneuvering himself onto a stronger looking branch. Details, everything was about the details. Sometimes there was almost too much detail to keep up with.",
  "id" : 26007
}, {
  "text" : "Although a lot can be learned from adversity  most of the same lessons can be learned through laughter and joy.",
  "id" : 26008
}, {
  "text" : "Although a lot of pain for a little screen time; Shaving legs, waxing eyebrows, high heels, trying to put on a bra, losing weight because women's clothes are SO revealing - Ladies you have my respect.",
  "id" : 26009
}, {
  "text" : "Although a man may wear fine clothing, if he lives peacefully; and is good, self-possessed, has faith and is pure; and if he does not hurt any living being, he is a holy man.",
  "id" : 26010
}, {
  "text" : "Although all days are equally long regardless of the season, some days are long not only seasonally but by rewards they offer.",
  "id" : 26011
}, {
  "text" : "Although all the good arts serve to draw man's mind away from vices and lead it toward better things, this function can be more fully performed by this art, which also provides extraordinary intellectual pleasure.",
  "id" : 26012
}, {
  "text" : "Although an act of help done timely, might be small in nature, it is truly larger than the world itself.",
  "id" : 26013
}, {
  "text" : "Although any help is genuinely welcomed, it is more important to be a supportive, proactive parent than it is to be a supportive parent after academic failure and negative behaviors occur.",
  "id" : 26014
}, {
  "text" : "Although as a sailor I despised politics - for I loved my sailor's life and still love it today - conditions forced me to take up a definite attitude towards political problems.",
  "id" : 26015
}, {
  "text" : "Although at times you might want to detract from the path, realize that how you treat yourself becomes the foundation as to how you treat others; although we may want to resort to violence in words during conflict, understand that how you speak to others becomes the basis of how you speak to yourself; although we may want to give up; do not be fooled in the idea that ease and comfort is where your true path lies.",
  "id" : 26016
}, {
  "text" : "Although awareness of cancer's prevalence in the United States improves and medical advances in the field abound, pancreatic cancer has largely been absent from the list of major success stories.",
  "id" : 26017
}, {
  "text" : "Although beauty may be in the eye of the beholder, the feeling of being beautiful exists solely in the mind of the beheld.",
  "id" : 26018
}, {
  "text" : "Although believers by nature, are far from God, and children of wrath, even as others, yet it is amazing to think how nigh they are brought to him again by the blood of Jesus Christ.",
  "id" : 26019
}, {
  "text" : "Although both home and mental illness are complex, modern ideas, we have fallen into the habit of using phrases such as housing the homeless and treating the mentally ill as if we knew what counts as housing a homeless person or what it means to treat mental illness. But we do not. We have deceived ourselves that having a home and being mentally healthy are our natural conditions, and that we become homeless or mentally ill as a result of losing our homes or our minds. The opposite is the case. We are born without a home and without reason, and have to exert ourselves and are fortunate if we succeed in building a secure home and a sound mind.",
  "id" : 26020
}, {
  "text" : "Although censorship from others is not acceptable, you practice it every day when you decide with what people you will share what information, otherwise our deepest feelings would be shared with all the wrong people.",
  "id" : 26021
}, {
  "text" : "Although characterized as uncultured and unread, Hitler comes off in his demands to create a monumental signature for a Greater Germany as historically and artistically gi",
  "id" : 26022
}, {
  "text" : "Although children are only 24 percent of the population, they're 100 percent of our future and we cannot afford to provide any child with a substandard education.",
  "id" : 26023
}, {
  "text" : "Although claiming my true identity as a child of God, I still live as though the God to whom I am returning demands an explanation. I still think about his love as conditional and about home as a place I am not yet fully sure of. While walking home, I keep entertaining doubts about whether I will be truly welcome when I get there. As I look at my spiritual journey, my long and fatiguing trip home, I see how full it is of guilt about the past and worries about the future. I realize my failures and know that I have lost the dignity of my sonship, but I am not yet able to fully believe that where my failings are great, 'grace is always greater.' Still clinging to my sense of worthlessness, I project for myself a place far below that which belongs to the son, (p. 52).",
  "id" : 26024
}, {
  "text" : "Although complex, life is simple. It is individual.Living is the challenge. It is interactive. It's collective.",
  "id" : 26025
}, {
  "text" : "Although distortion of the past is widespread, the most common travesty is one of omission, wherein populist leaders neglect to mention the crimes committed by their own side or recollect them in such a way that evades accepting full responsibility. That politicians are so able to evoke historical arguments in these ways results from a prior failure of the society to engage in a full and frank encounter with past wrongdoings.",
  "id" : 26026
}, {
  "text" : "Although drinking to the point of becoming incapacitated is unwise and risky for anyone, the blame for rape must be put on the rapist who preys on a drunk woman, not a drunk woman who becomes prey. If my car is stolen after I’ve parked it with the door unlocked in a neighborhood known for car theft, a crime has been committed, and I have the right and expectation to report the crime to the police. No one would tell me that the thief is the one who deserves sympathy, and that apprehending him would ruin his life. No one would tell me I’m a terrible person for getting my car stolen, and that I deserve to have my car stolen. They would be right to question my judgment, but not the fact that a crime has been committed. But when it comes to rape, the victim’s pre-rape actions are used to justify the crime.",
  "id" : 26027
}, {
  "text" : "Although each of her nurses was markedly different from the others in looks, dress, manner of speech, food and medical preferences, their similarities were glaring. There was no excess in their gardens because they shared everything. There was no trash or garbage in their homes because they had a use for everything. They took responsibility for their lives and for whatever, whoever else needed them. The absence of common sense irritated but did not surprise them. Laziness was more than intolerable to them; it was inhuman. Whether you were in the field, the house, your own backyard, you had to be busy. Sleep was not for dreaming; it was for gathering strength for the coming day. Conversation was accompanied by tasks; ironing, peeling, shucking, sorting, sewing, mending, washing, or nursing. You couldn't learn age, but adulthood was there for all. Mourning was helpful but God was better and they did not want to meet their Maker and have to explain a wasteful life. They knew He would ask each of them one question: What have you done?",
  "id" : 26028
}, {
  "text" : "Although each of us has the right to believe we are suffering, I suppose, there is a definite and ultimately essential distinction to be made between actual suffering, its cause and resolution, and invented or imagined suffering.",
  "id" : 26029
}, {
  "text" : "Although enlightened people know that an extreme phobia wasn't a form of madness, hey could not help but regard it as odd.",
  "id" : 26030
}, {
  "text" : "Although even when I am being idle I have plenty of food for thought both early and late - thoughts both about and not about art.",
  "id" : 26031
}, {
  "text" : "Although every person makes mistakes, not every mistake makes a person.",
  "id" : 26032
}, {
  "text" : "Although failure is a good learning experience, you don’t have to go through life making mistakes if they can be avoided.",
  "id" : 26033
}, {
  "text" : "Although generally our sight diminishes with age; I submit that our vision improves. The older we get, the more clearly we see our life’s decisions played out to their logical conclusions.",
  "id" : 26034
}, {
  "text" : "Although goals are important, having a plan of action is vital to the success of those goals. Having a goal with no plan of action is like wanting to travel to a new destination without having a map.",
  "id" : 26035
}, {
  "text" : "Although golf was originally restricted to wealthy, overweight Protestants, today it's open to anybody who owns hideous clothing.",
  "id" : 26036
}, {
  "text" : "Although happiness is a stateof being, it usually still requiressome doing if it is to belasting in your life.",
  "id" : 26037
}, {
  "text" : "Although he assumed she’d naturally submit to him, he obviously believed she was still her own person. A strong person.",
  "id" : 26038
}, {
  "text" : "Although he didn't care much about any subject for its own sake, he cared a great deal about marks (grades or comparisons).",
  "id" : 26039
}, {
  "text" : "Although he never speaks of how or what or why, I know that his childhood was difficult, that his parents broke his heart. Books and excess poundage are his insulation against pain.",
  "id" : 26040
}, {
  "text" : "Although he too was heading to work, Shahid was glad he wasn't dragging himself off to some office job. Shahid's view: anybody who had to wear a suit to work died a little inside, every day.",
  "id" : 26041
}, {
  "text" : "Although he was undeniably handsome, at the end of the day, he was still some random stranger, who had suddenly appeared out of nowhere, wanted to talk to me and who knew my name. The term ‘Stranger Danger’ flashed before my eyes! Therefore, no matter how hot he was, I wasn’t going to let my guard down…yet.",
  "id" : 26042
}, {
  "text" : "Although he's no longer with us, Steve Jobs is still inspirational to me, as he managed to find the balance between right brain/left-brain thinking that is crucial to building a creative technology business.",
  "id" : 26043
}, {
  "text" : "Although he's regularly asked to do so, God does not take sides in American politics.",
  "id" : 26044
}, {
  "text" : "Although healing brings a better life, it also threatens to permanently alter life as you’ve known it. Your relationships, your position in the world, even your sense of identity may change. Coping patterns that have served you for a lifetime will be called into question. When you make the commitment to heal, you risk losing much of what is familiar. As a result one part of you may want to heal while another resists change.",
  "id" : 26045
}, {
  "text" : "Although her disobedience is tragic, Eve’s innocence is not all bad. Certainly, that innocfence leads her to make a poor choice - the very worst - but the fact that she makes a choice at all, the fact that she engages the Devil in a debate which could go either way, the fact that she acts without God breathing down her neck - all speak for her free will or, what amounts to the same thing, her margin for error. It is from this margin for error that freedom springs, because you can’t be free to right unless you can be free to be wrong.",
  "id" : 26046
}, {
  "text" : "Although her eyes are neither golden nor heavenly blue, Terri Stambaugh has the vision of an angel, for she sees through you and knows your truest heart, but loves you anyway, in spite of all the ways that you have fallen from a state of grace.",
  "id" : 26047
}, {
  "text" : "Although her heart had been dead for years, she clasped her hands over her breast to protect what rested underneath.",
  "id" : 26048
}, {
  "text" : "Although human beings are incapable of talking about themselves with total honesty, it is much harder to avoid the truth while pretending to be other people. They often reveal much about themselves in a very straightforward way. I am certain that I did. There is nothing that says more about its creator than the work itself.",
  "id" : 26049
}, {
  "text" : "Although humor is present in every one of my films, it has always been used as a way to make the darker, heavier stuff in my stories more palatable. I never set out to make 'Humpday' a comedy.",
  "id" : 26050
}, {
  "text" : "Although hundreds of friends Have become my foes, The friendship of One Has given security to my soul. Rejecting many I have embraced the One-At last I am He and He is me.",
  "id" : 26051
}, {
  "text" : "Although i hate having to admit this, but the one good thing those annoying communists did right was to treat religion like a type of addiction and completely banned all practicies of it-Tanya Degurechaff (Youjo Senki)",
  "id" : 26052
}, {
  "text" : "Although idea and form are ultimately paramount in my work, so too are chance, accident, and rawness.",
  "id" : 26053
}, {
  "text" : "Although individuals need not be well-rounded, teams should be.",
  "id" : 26054
}, {
  "text" : "Although initially only few in numbers, it seems my gray hairs have launched an effective peer-pressure campaign intended to convert the others.",
  "id" : 26055
}, {
  "text" : "Although it is easy to imagine happiness as the upwards turn on this haphazard rising and falling of emotion which is life, but really it is a foundation of strength of character and inner balance that precipitates peace, a foundation that is slowly built or slowly chipped away. There are times when it may seem that the foundation of happiness is broken, but as the dust settles and the debris is cleared away, we find that the storm has only covered it, still leaving everything we have built in place. True happiness is forged in the furnace of perseverance, fortitude, hope and love. It is not burned or broken by the heat, rather it is made unbreakable—it becomes eternal. Life is the fuel for this purifying fire.",
  "id" : 26056
}, {
  "text" : "Although it is generally known, I think it's about time to announce that I was born at a very early age.",
  "id" : 26057
}, {
  "text" : "Although it is great to know, it is better to be told, 'I love you.' Whose day can you make better today by simply saying, 'I love you?' Now do the thing you know better to do.",
  "id" : 26058
}, {
  "text" : "Although it is important to be able to recognise and disclose symptom of physical illnesses or injury, you need to be more careful about revealing psychiatric symptoms. Unless you know that your doctor understands trauma symptoms, including dissociation, you are wise not to reveal too much. Too many medical professionals, including psychiatrists, believe that hearing voices is a sign of schizophrenia, that mood swings mean bipolar disorder which has to be medicated, and that depression requires electro-convulsive therapy if medication does not relieve it sufficiently. The “medical model” simply does not work for dissociation, and many treatments can do more harm than good... You do not have to tell someone everything just because he is she is a doctor. However, if you have a therapist, even a psychiatrist, who does understand, you need to encourage your parts to be honest with that person. Then you can get appropriate help.",
  "id" : 26059
}, {
  "text" : "Although it is pleasant to think about poison at any season, there is something special about Christmas, and I found myself grinning.",
  "id" : 26060
}, {
  "text" : "Although it is very easy to marry a wife, it is very difficult to support her along with the children and the household. Accordingly, no one notices this faith of Jacob. Indeed, many hate fertility in a wife for the sole reason that the offspring must be supported and brought up. For this is what they commonly say: ‘Why should I marry a wife when I am a pauper and a beggar? I would rather bear the burden of poverty alone and not load myself with misery and want.’ But this blame is unjustly fastened on marriage and fruitfulness. Indeed, you are indicting your unbelief by distrusting God’s goodness, and you are bringing greater misery upon yourself by disparaging God’s blessing. For if you had trust in God’s grace and promises, you would undoubtedly be supported. But because you do not hope in the Lord, you will never prosper.",
  "id" : 26061
}, {
  "text" : "Although it may be unused, the front door continues to appeal to our sense arrival. Call it the ceremony of coming home.",
  "id" : 26062
}, {
  "text" : "Although it may serve you well, any strength or skill which is overused can become a limitation when it forces you to constantly be moving and looking for the next best thing. Distractions, interruptions, and incessantly chasing after the next golden ring can become the norm.",
  "id" : 26063
}, {
  "text" : "Although it might be difficult to believe, each interruption involves a choice.",
  "id" : 26064
}, {
  "text" : "Although it might seem as though anonymity, invisibility, and other such distancing factors grant us the freedom to engage in more authentic forms of self-expression than we're usually permitted, [John] Suler warns against the temptation to regard disinhibition as revealing of an underlying 'rue self. He suggests instead that the inhibited self and disinhibited self are simply different *sides* of the *same* person. So Suler challenges the intuitive notion that whatever inhibits us thereby diminishes the authenticity of our self-expression.",
  "id" : 26065
}, {
  "text" : "Although it pains me to admit it, I am quite familiar with the holes in life. And this familiarity is due to the fact that I spend far more time in these holes than I spend on the paths that brought me to them.",
  "id" : 26066
}, {
  "text" : "Although it pains me, I must admit that I have never found what I ‘need.’ And I am in this place because long ago I took it upon myself to decide what I ‘want’ to need, verses surrendering to what I ‘need’ to need. And thankfully I have realized that God made Christmas everything that I ‘want,’ but more so He made it everything that I ‘need.",
  "id" : 26067
}, {
  "text" : "Although it seems shocking to say so, grief is a funny thing. On the one hand, you're numb, yet on the other, something inside is trying desperately to claw its way back to normal: to pull a funny face, to leap out like a jack-in-the-box, to say Smile, damn you, smile!",
  "id" : 26068
}, {
  "text" : "Although it was autumn and not summer the dark-gold sunlight and the inky shadows, long and slender in the shape of felled cypresses, were the same, and there was the same sense of everything drenched and jewelled and the same ultramarine glitter on the sea. I felt inexplicably lightened; it was as if the evening, in all the drench and drip of its fallacious pathos, had temporarily taken over from me the burden of grieving.",
  "id" : 26069
}, {
  "text" : "Although it was only a single instrument, each note had the peculiar echoed quality of a thousand harmonics voiced together. There was a whisper behind the strongest note and a shout beneath the softest, and they sang of far off places in long forgotten times. There were no words, but the images of ancient pride, noble heritage, and castles in the sand were imagined from the progression. This was the song that would be played at the birth of a nation, full of hope and promise of better days ahead. This was the song of the end of days with all love and longing lost beyond recall or desire. Farris could see this song playing at her wedding, or her funeral, as a herald of joy and sorrow. She found tears in her eyes and heard herself laugh, and she couldn’t say why she was doing either. Her skin was tense and covered with goosebumps, and she shivered with pleasure.",
  "id" : 26070
}, {
  "text" : "Although it was only six o'clock, the night was already dark. The fog, made thicker by its proximity to the Seine, blurred every detail with its ragged veils, punctured at various distances by the reddish glow of lanterns and bars of light escaping from illuminated windows. The road was soaked with rain and glittered under the street-lamps, like a lake reflecting strings of lights. A bitter wind, heavy with icy particles, whipped at my face, its howling forming the high notes of a symphony whose bass was played by swollen waves crashing into the piers of the bridges below. The evening lacked none of winter's rough poetry.",
  "id" : 26071
}, {
  "text" : "Although it wasn't raining anymore, the air was still heavy with water, and rain gutters were ringing all over Point Breeze.",
  "id" : 26072
}, {
  "text" : "Although it would lead me to believe otherwise, fear has little interest in intimidating me. Rather, it much prefers to enslave me.",
  "id" : 26073
}, {
  "text" : "Although it's easy to forget sometimes, a share is not a lottery ticket... it's part-ownership of a business.",
  "id" : 26074
}, {
  "text" : "Although it's good to have talent, character is so much important because bad character is an enemy for great talent.",
  "id" : 26075
}, {
  "text" : "Although it's good to have talent, character is so much important because bad character is an enemy of great talent.",
  "id" : 26076
}, {
  "text" : "Although it's great to appear to a feast, home is always sweet, though it may be lonely and cold like death",
  "id" : 26077
}, {
  "text" : "Although leaders and followers are closely linked, it is the leader who often initiates the relationship, creates the communication linkages, and carries the burden for maintaining the relationship.",
  "id" : 26078
}, {
  "text" : "Although life and I are not always in love with each other, we do remain on close speaking terms.",
  "id" : 26079
}, {
  "text" : "Although life is filled with twists and turns, only you have the ability to make positive changes to your life. You can do it. One day at a time! ~ Taken from Words of Wisdom for Warriors by EM.EM.Genesis",
  "id" : 26080
}, {
  "text" : "Although love is often depicted as starry-eyed and sweet, love for the self is made of tougher stuff.",
  "id" : 26081
}, {
  "text" : "Although mankind is made from mere dust of the ground, we are made in the image of God. As we emulate His image, we have value and purpose.",
  "id" : 26082
}, {
  "text" : "Although many people believe that the primary emphasis of my work is about diet, it's not. What we eat is important, of course, but what comes out of our mouth may be more important than what goes into it.",
  "id" : 26083
}, {
  "text" : "Although many things may still need to happen before you identify what your exact work will be, I know that every single person whom you’re meeting and every experience that you’re having is necessary to you discovering your purpose. They are points on a map leading you to the moment where a match will finally be lit and you will be able to see through the darkness.",
  "id" : 26084
}, {
  "text" : "Although men are accused of not knowing their own weakness, yet perhaps few know their own strength. It is in men as in soils, where sometimes there is a vein of gold which the owner knows not of.",
  "id" : 26085
}, {
  "text" : "Although modesty is natural to man, it is not natural to children. Modesty only begins with the knowledge of evil.",
  "id" : 26086
}, {
  "text" : "Although most advice should be distrusted, particularly when it comes from myself . . . keep an open mind, Miss Hathaway. One should never look a rich husband in the mouth. - St. Vincent",
  "id" : 26087
}, {
  "text" : "Although most executives pay lip service to the idea of hiring for cultural fit, few have the courage or discipline to make it the primary criteria for bringing someone into the company.",
  "id" : 26088
}, {
  "text" : "Although most of the women I interviewed felt that their sexualattractions paralleled their emotional attachments, this was not alwaysthe case. In fact, women reported that on average, the percentageof physical same-sex attractions they experienced differedfrom their emotional same-sex attractions by about 15 percentagepoints in either direction (in other words, some women were moreemotionally than physically drawn to women, whereas others weremore physically than emotionally drawn). A small number ofwomen reported discrepancies of up to 40 percentage points.Like women with nonexclusive attractions, women with significantgaps between their emotional and physical feelings oftenfaced challenges in selecting a comfortable identity label. They hadto decide whether their sexual identity was better categorized bypatterns of “love” or patterns of “lust,” and they had to forecastwhat sort of relationships they might desire in the future. Manyof these women found it difficult to make these determinations.Sue, for example, felt that her attractions were riddled withcontradictions: “I prefer to make out with men, but the idea of havingsex with a man utterly repulses me. I would, however, like tomarry a woman, and that’s who I want to make a long-term commitmentto.",
  "id" : 26089
}, {
  "text" : "Although much has been written of the exploits of Canadians who answered the call to arms in World Wars I and II, nothing has been written about the young men who flocked to join the Cold War. Thanks to Canada's menacing presence, Russia has never invaded Germany.\tThe author menaced Russia, as a fighter pilot based in NATO Europe during the 1950s. Much of the material herein is derived from his diaries of that period. Some names have been changed to protect the guilty. Accounts have been embellished. No harm or libel is intended. The harm is to the author's self-image. The diaries reveal that he was brash and intolerant. He considers it one of life's miracles that his friends put up with him.",
  "id" : 26090
}, {
  "text" : "Although much of the work we do in committed relationships we do with our partners, sometimes it’s necessary to start with ourselves.",
  "id" : 26091
}, {
  "text" : "Although much that was precious has been taken from me in this life, I have reason to remain an optimist. After the numerous tight scrapes I've been through, by now I should have lost one leg, three fingers, one buttock, most of my teeth, an ear, my spleen, and my sense of fun. But here I am.",
  "id" : 26092
}, {
  "text" : "Although my art work was heavily informed by my design work on a formal and visual level, as regards meaning and content the two practices parted ways.",
  "id" : 26093
}, {
  "text" : "Although my father had never been there, I came to believe I would someday see that city for him.",
  "id" : 26094
}, {
  "text" : "Although my memory's fading, I remember two things very clearly: I am a great sinner and Christ is a great Savior.",
  "id" : 26095
}, {
  "text" : "Although my road to writing seems like it may have come easily, there were a few bumps in that road. I didn’t get a lot of encouragement from friends, although my family were great supporters. I also had many…what you would call “mind-boggling” moments, when I would doubt myself and what I was writing. It has been said that we, ourselves, are our own worst critics.All the hard work had payed off though, and I created a children’s book that I am proud of, and an unforgettable little girl that will touch the hearts of many.”-Nina Jean Slack",
  "id" : 26096
}, {
  "text" : "Although my work is to grapple with words, I have no words with which to describe and explain this feeling. Perhaps I write stories to show that in life there are moments, emotions, and events that cannot be explained with words.",
  "id" : 26097
}, {
  "text" : "Although nature commences with reason and ends in experience it is necessary for us to do the opposite, that is to commence with experience and from this to proceed to investigate the reason.",
  "id" : 26098
}, {
  "text" : "Although nobody could ever know about our friendship, that wasn’t going to stop us from being together.",
  "id" : 26099
}, {
  "text" : "Although none of the rules for becoming alive is valid  it is healthy to keep on formulating them.",
  "id" : 26100
} ]