[ {
  "text" : "(regarding what kind of day she would want to be released) If I had the opportunity to choose, I would want it to be a radiant sunshiny day! And I would love it to be a Saturday morning. I'd go home and take a bath and soak and shampoo and put on clean underwear and clean clothes! And then Sunday morning I want to go to church and thank Gd for freedom -- with capital letters.",
  "id" : 801
}, {
  "text" : "(reporter interviewing Broadway dancer Tommy Tune:) 'Do you think that greats like Fred Astaire possessed some kind of magic?'(pause)'No. Magic possesses them'.",
  "id" : 802
}, {
  "text" : "(scene: Rock and Vanessa are in a tree house in the Costa Rican jungle) “Placing 9mms inside a pot and securing the lid–capuchin monkeys sometimes snuck in and messed with his stuff, and the last thing he wanted was to accidentally plugged by some light-fingered primate–he turned back around to find Vanessa’s head cocked, her lips pursed.",
  "id" : 803
}, {
  "text" : "(showing 1-2 of 2)sort by ↑ topup up1 positiondown down↓ bottomRemove this quote from your collectionSalvador Dalí“I don't do drugs. I am drugs.” ― Salvador Dalítags: drugs 918 likes↑ topup up2 positiondown down↓ bottomRemove this quote from your collection“But it's funny how even after all these years you find yourself wondering just how well you know anyone. Hell, we've all been tight since we we're kids - been through a lot together - but we still have secrets, don't we? All of us. None of us are ever exactly, precisely what we claim to be, are we? We're one way with some people, another way with other people, maybe another way still when we're all alone. That's what it boils down to fellas. At night, when you're lying there in bed looking at the ceiling, remembering the day, thinking back through things you did and what lies ahead, when it's just you and whatever god you pray to in the dark ...that's when all the masks are peeled away and it's just you. Just you..., and whoever...or whatever you are.",
  "id" : 804
}, {
  "text" : "(speaking of Ann Radcliffe) A work of art worthy of the name is one which gives us back the freshness of the emotions of childhood.",
  "id" : 805
}, {
  "text" : "(talking about his father) 230 pounds of nickels in Sears slacks.",
  "id" : 806
}, {
  "text" : "(the modern writer’s aim is) general revelation by suggestion (and) making a very tiny part do for a whole.",
  "id" : 807
}, {
  "text" : "(the whole world is at thethroat of the world,everybody feels angry,short-changed, cheated,everybody is despondent,disillusioned.)I welcomed shots of peace, tattered shards ofhappiness.",
  "id" : 808
}, {
  "text" : "(there is) no other means of escaping from one's consciousness than to deny it, to look upon it as an organic disease of the terrestrial intelligence - a disease which we must endeavor to cure by an action which must appear to us an action of violent and willful madness, but which, on the other side of our appearances, is probably an action of health. (Of Immortality)",
  "id" : 809
}, {
  "text" : "(visions) of strange cities, of sandy plains, of gigantic ruins, of midnight skies with strange bright constellations, of mountain-passes, of grassy nooks flecked with the afternoon sunshine through the boughs: I was in the midst of such scenes, and in all of them one presence seemed to weigh on me in all these mighty shapes - the presence of something unknown and pitiless. For continual suffering had annihilated religious faith within me: to the utterly miserable - the unloving and the unloved - there is no religion possible, no worship but a worship of devils. And beyond all these, and continually recurring, was the vision of my death - the pangs, the suffocation, the last struggle, when life would be grasped at in vain. (The Lifted Veil)",
  "id" : 810
}, {
  "text" : "(…) Esos silencios de complicidad crean lazos, conexiones tan fuertes que ni las palabras podrían. Y en realidad no quería lazos con nadie, nada, él solamente era el hijo de mis vecinos, los amigos de mis padres, amigo de mi hermano…",
  "id" : 811
}, {
  "text" : "(…) Real time is not a unitary strand distributing homogeneous units of past, present and future in a fixed empirical order, but is rather a complex, interactive, « thick » manifold of distinct yet integrated durations. p22",
  "id" : 812
}, {
  "text" : "(…) Trying to think of how to take the least crowded ways to class, so the least amount of people will stare at the hole in my neck. Sometimes it feels like it has a beacon in it, flashing for the entire world to see, except it's not cool like the Bat signal.",
  "id" : 813
}, {
  "text" : "(…) everything is finite. Life. Love. All this.' (…) 'Sadness too. Although that's harder to let go of than happiness.",
  "id" : 814
}, {
  "text" : "(…) maybe the heart is an organ on constant ready, always waiting to try again, always open to the next best thing.",
  "id" : 815
}, {
  "text" : "(…) met the owner of this cozy book-and-candle Apt. G, a tall, leggy, striking girl named Bea or maybe just the letter B or maybe the insect Bee, not sure, her long blond hair pulled in a ponytail, her no-doubt banging body effortlessly buried beneath a pile of tights and sweaters and scarves – she is a walking coat rack – and as we shook hands, Bea fixed me with the most alarming blue-eyed stare of my life, the kind of stare in which you think some potent subliminal message is being passed along (Run away with me or maybe just Run away), (…)",
  "id" : 816
}, {
  "text" : "(…) my money guy Richard is going without a tie now, like a politician who wants to appeal to the suffering common man (or perhaps every morning his firm takes the ties and shoelaces away from the brokers and financial planners to keep them from offing themselves)",
  "id" : 817
}, {
  "text" : "(…) symbolism did not fall out of heaven or rise out of subterranean depths: it was elaborated like language, by the human reality…",
  "id" : 818
}, {
  "text" : "(…)man holds the remedy in his own hands, and lets everything go its own way, simply through cowardice- that is an axiom.",
  "id" : 819
}, {
  "text" : ") “Do you hear his voice as you hear me? Is it a voice outside your head?”“It’s difficult to explain. It isn’t a voice like anything I’ve ever heard before. It isn’t a man or a woman, it’s God.”“How do you know?”“Because the voice says so. And I believe it.”“Does it talk to you or does it talk about you or others?”“It talks to me.”“Does it call your name?”“Yes…It says something like: “Cain, listen. There’s something I want you to tell the others. Tell them they must love themselves. Tell them they are beautiful.””“Who are the others?”“Black people.”“You mean God is talking to the black people through you.”“I mean God is black.",
  "id" : 820
}, {
  "text" : "* *Do remember that dishonesty and cowardice always have to be paid for.*Don’t imagine that for years on end you can make yourself the boot-licking propagandist of the Soviet régime, or any other régime, and then suddenly return to mental decency. Once a whore, always a whore.",
  "id" : 821
}, {
  "text" : "* If you have a light, share it with people; if you have a darkness, share it with the Sun!",
  "id" : 822
}, {
  "text" : "* Intelligence is quickness to learn. Ability is the skill to apply what is learned. Competence is the ability and the desire to apply what is learned. Desire is the attitude that makes a skillful person competent. Many skillful people are incompetent. Ability without the right attitude is wasted.",
  "id" : 823
}, {
  "text" : "* Pindar, a Thebian Greek wrote (circa 350 B.C.E.) War is sweet to those who have no experience of it. But the experienced man trembles exceedingly in his heart at its approach.",
  "id" : 824
}, {
  "text" : "* Recognize that God is with you.* Acknowledge God knows what He's doing.* Search for God's will: the path He desires you to take in life.* Consider what God did for you when He sent Jesus to die on the cross (forgiveness and righteousness)",
  "id" : 825
}, {
  "text" : "* Thoughts are energy, energy is matter, and matter doesn’t disappear.* Pay attention to coincidence.* You can choose your identity. And a recent one: Only the present moment matters.",
  "id" : 826
}, {
  "text" : "*****WARNING: ADULT CONTENT INTENDED FOR A MATURE AUDIENCE******“Her pussy juices welled into the cunt as Larry continued to pound it hard and fast, his dick making a sloshing sound in the pussy. As he fucked her like a whore, he felt his cock starting to explode.“I’m coming, I'm coming!",
  "id" : 827
}, {
  "text" : "***A KEY WORD*** Imagined",
  "id" : 828
}, {
  "text" : "***HERE IS A SMALL FACT*** You are going to die.",
  "id" : 829
}, {
  "text" : "**New business concepts are always, always the product of lucky foresight.**That's right - the essential insight doesn't come out of any dirigiste planning process; it comes form some cocktail of happenstance, desire, curiosity, ambition and need. But at the end of the day, there has to be a degree of foresight -- a sense of where new riches lie. So radical innovation is always one part fortuity and one part clearheaded vision.[first-line bold by author][2002] p.23",
  "id" : 830
}, {
  "text" : "*And to keep her immune system strong she followed Dr. Goodhue's advice to abstain from alcohol, get plenty of fresh air and exercise, and consume a nourishing diet, low in salt. Page 144Fear is good. In the right degree it prevents us from making fools of ourselves. But in the wrong measure it prevents us from fully living. Fear is our boon companion but never our master.. Page 204I've come to believe that how we choose to live with pain, or injustice, or death ... Is the true measure of the Divine within us. . . . I used to wonder, why did God give children leprosy? Now I believe: God doesn't give anyone leprosy. He gives us, if we choose to use it, the spirit to live with leprosy, and with the imminence of death. Because it is in our own mortality that we are most Divine.. Page 307**With wonder and a growing absence of fear she realized, I am more than I was an hour ago.. Page 372**my favorite!",
  "id" : 831
}, {
  "text" : "*Appendix usually means small outgrowth from large intestine, but in this case it means additional information accompanying main text. Or are those really the same things? Think carefully before you insult this book.",
  "id" : 832
}, {
  "text" : "*Breathing in, I know this is my in-breath.Breathing out, I know this is my out-breath.*It's very simple, but very effective. When we bring our attention to our in-breath and our out-breath, we stop thinking of the past; we stop thinking of the future; and we begin to come home to ourselves...Don't think this practice doesn't apply to you. If we don't go home to ourselves, we can't be at our best and serve the world in the best way... Our quality of being is the foundation for the quality of our actions.*Breathing in, I'm aware of my whole body.Breathing out, I'm aware of my whole body.*Breathing mindfully brings us back to our bodies. We have to acknowledge our bodies first because tension and suffering accumulate in the body. Breathing in this way, we create a kind of family reunion between mind and body. The mind becomes an embodied mind....We can't do our best if we don't know to release the tension and pain in ourselves. *Breathing in, I'm aware of the tension in my body.Breathing out, I'm aware of the tension in my body.*When we look at the suffering around us, at poverty, violence, or climate change, we may want to solve these things immediately. We want to do something. But to do something effectively and ethically, we need to be our best selves in order to be able to handle the suffering...*Breathing in, I am aware of a painful feeling arising.Breathing out, I release the painful feeling.*This is a nonviolent and gentle way to help our bodies release tension and pain. It is possible to practice mindful breathing in order to produce a feeling of joy, a feeling of happiness. When we are well-nourished and know how to create joy, then we are strong enough to handle the deep pain within ourselves and the world.",
  "id" : 833
}, {
  "text" : "*Employee* is a label given to a creature that could not hold on to its dream.",
  "id" : 834
}, {
  "text" : "*For eleven years, I've been worked over and abused in ways you can't imagine by things you don't want to know about. I've killed every kind of vile, black-souled, dead-eyed nightmare that ever made you piss your pjs and cry for mommy in the middle of the night. I kill monsters and, if I wanted, I could say a word and burn you to powder from the inside out. I can tear any human you ever met to rages with my bare hands. Give me one good reason why I could possibly need you?*She looks straight at me, not blinking. No fear in her eyes.*Because you might be the Tasmanian Devil and the Angel of Death all rolled into one, but you don't even know how to get a phone.*I hate to admit it, but she has a point.",
  "id" : 835
}, {
  "text" : "*Forever* is an illusion that human beings promise each other when they are horny, or, trying to appear holy.",
  "id" : 836
}, {
  "text" : "*I don't want the body,* she whimpered. *It hurts.**Not always, sweetheart. Not always. Without the body, how will you hear a bird's song? How will you feel a warm summer rain on your skin? How will you taste nutcakes? How will you walk on a beach at sunset and feel the sand and surf under your... hooves?*",
  "id" : 837
}, {
  "text" : "*I’m hustling* is a low self-esteem having man’s way of saying *I’m unemployed,* when answering a seemingly materialistic woman’s question as to what he does for a living.",
  "id" : 838
}, {
  "text" : "*Nothing is free* asserts two things. Both assertions are true.",
  "id" : 839
}, {
  "text" : "*Persistence is more important than perfection. If at first you don’t succeed, it doesn’t matter as long as you always try, try again; *Small improvements, made consistently, add up; *You cannot fail unless you quit. What most people call failures are merely unsuccessful experiments. Failures are bumps on the road as long as your story remains a work in progress; *You can always do better with what you already have - and often, it’s much smarter to find ways to do so than to invest time and money trying something entirely new as your next one sure thing; *And most importantly, being good doesn’t matter nearly as much as being slightly better than yesterday.",
  "id" : 840
}, {
  "text" : "*Prostitution* is a euphemism for rape incidents that the victim and the economy profits from.",
  "id" : 841
}, {
  "text" : "*Story of a Girl By:Sara Zarr*Lexile:760 SRC:12 pts.*Personal Issues*Choice of getting a job to move out*Major Choice*In Process of making it happen*It effects her bother his girlfriend and their baby, because they will move out with her too.*Sometimes we need to take choices that will make your life easier and also others.",
  "id" : 842
}, {
  "text" : "*THE COMMONS, which are creative - so unleash their potential*The commons are shareable resources of society or nature that people choose to use and govern through self-organising, instead of relying on the state or market for doing so. Think of how a village community might manage its only freshwater well and its nearby forest, or how Internet users worldwide collaboratively curate Wikipedia. Natural commons have traditionally emerged in communities seeking to steward Earth's 'common pool' resources, such as grazing land, fisheries, watersheds and forests. Cultural commons serve to keep alive a community's language, heritage and rituals, myths and music, traditional knowledge and practice. And the fast-growing digital commons are stewarded collaboratively online, co-creating open-source software, social networks, information and knowledge. ...In the 1970s, the little-known political scientist Elinor Ostrom started seeking out real-life examples of natural commons to find out what made them work - and she went on to win a Nobel-Memorial prize for what she discovered. Rather than being left 'open access', those successful commons were governed by clearly defined communities with collectively agreed rules and punitive sanctions for those who broke them...she realised, the commons can turn out to be a triumph, outperforming both state and market in sustainably stewarding and equitably harvesting Earth's resources... The triumph of the commons is certainly evident in the digital commons, which are fast turning into one of the most dynamic areas of the global economy.(p.82-3)",
  "id" : 843
}, {
  "text" : "*There is only one God*. Whatever exists is *ipso facto* individual; to be one it needs no extra property and calling it one merely denies that it is divided. Simple things are neither divided nor divisible; composite things do not exist when their parts are divided. So existence stands or falls with individuality, and things guard their unity as they do their existence. But what is simply speaking one can yet in certain respects be many: an individual thing, essentially undivided, can have many non-essential properties; and a single whole, actually undivided, can have potentially many parts.Only when one is used to count with does it presuppose in what it counts some extra property over and above existence, namely, quantity. The one we count with contrasts with the many it counts in the way a unity of measurement contrasts with what it measures; but the individual unity common to everything that exists contrasts with plurality simply by lacking it, as undividedness does division. A plurality is however *a* plurality: though simply speaking many, inasmuch as it exists, it is, incidentally, one. A continuum is homogeneous: its parts share the form of the whole (every bit of water is water); but a plurality is heterogeneous: its parts lack the form of the whole (no part of the house is a house). The parts of a plurality are unities and non-plural, though they compose the plurality not as non-plural but as existing; just as the parts of a house compose the house as material, not as not houses. Whereas we define plurality in terms of unity (many things are divided things to each of which is ascribed unity), we define unity in terms of division. For division precedes unity in our minds even if it doesn’t really do so, since we conceive simple things by denying compositeness of them, defining a point, for example, as lacking dimension. Division arises in the mind simply by negating existence. So the first thing we conceive is the existent, then―seeing that this existent is not that existent―we conceive division, thirdly unity, and fourthly plurality.There is only one God. Firstly, God and his nature are identical: to be God is to be this individual God. In the same way, if to be a man was to be Socrates there would only be one man, just as there was only one Socrates. Moreover, God’s perfection is unlimited, so what could differentiate one God from another? Any extra perfection in one would be lacking in the other and that would make him imperfect. And finally, the world is one, and plurality can only produce unity incidentally insofar as it too is somehow one: the primary and non-incidental source of unity in the universe must himself be one. The one we count with measures only material things, not God: like all objects of mathematics, though defined without reference to matter, it can exist only in matter. But the unity of individuality common to everything that exists is a metaphysical property applying both to non-material things and to God. But what in God is a perfection has to be conceived by us, with our way of understanding things, as a lack: that is why we talk of God as lacking a body, lacking limits and lacking division.",
  "id" : 844
}, {
  "text" : "*You are not yet in the Emerald Dream. First, you must remove your earthly shell...* the voice in his head instructed. *As you reach the state of sleep, you will slip your body off as you would a coat. Start from your heart and mind, for they are the links that most bind you to the mortal plane. See? This is how it is done...* - Chapter 4",
  "id" : 845
}, {
  "text" : "*You only get one chance to make a first impression.* Ah, whatever!!! Who said you get three chances to make the second impression?!!",
  "id" : 846
}, {
  "text" : "*marissa tries to get her single, working mother's attention by suggesting something outrageous, to which mom replies:*'You're a smart girl. Use your head and avoid any guy who reminds you of your father.",
  "id" : 847
}, {
  "text" : "*to thor* Zeus had replied that he had pulled fluffballs of lint out of his bellybutton that were bigger than Asgard",
  "id" : 848
}, {
  "text" : ", And you, ye stars,Who slowly begin to marshal,As of old, the fields of heaven,Your distant, melancholy lines!Have you, too, survived yourselves?Are you, too, what I fear to become?You, too, once lived;You, too, moved joyfullyAmong august companions,In an older world, peopled by Gods,In a mightier order,The radiant, rejoicing, intelligent Sons of Heaven.But now, ye kindleYour lonely, cold-shining lights,Unwilling lingerersIn the heavenly wilderness,For a younger, ignoble world;And renew, by necessity,Night after night your courses,In echoing, unneared silence,Above a race you know not—Uncaring and undelighted,Without friend and without home;Weary like us, though notWeary with our weariness.",
  "id" : 849
}, {
  "text" : ", But the streets need cleaning, brother, Gromph said. That is why the gods gave us magic, brother, Jarlaxle replied in the same smug tone. To perform the mundane tasks of life.",
  "id" : 850
}, {
  "text" : ", I believe in some type of free market system. I just don’t think you’ll find an example of one completely free from government intervention.",
  "id" : 851
}, {
  "text" : ", I found the whole modern world talking scientific fatalism; saying that everything is as it must alwayshave been, being unfolded without fault from the beginning. The leaf on the tree is green because it couldnever have been anything else. Now, the fairy-tale philosopher is glad that the leaf is green precisely becauseit might have been scarlet. He feels as if it had turned green an instant before he looked at it.",
  "id" : 852
}, {
  "text" : ", Stanhope delayed a moment behind Miss Fox to add: The substantive, of course, governs the adjective; not the other way round.The substantive? Pauline asked blankly.Good. It contains terror, not terror good. I'm keeping you. Good-bye, Periel, and he was gone.",
  "id" : 853
}, {
  "text" : ", civilization is an ever-changing tacit agreement, culturally inherited, not chosen at birth. Civilization is the invention of man, my big friend. It is a means of ensuring order and structure; it is man’s attempt to expunge all and every act of randomness from daily life. The ultimate goal of civilization is determinism, the complete absence of freewill. If everyone adhered to every rule, every demand, every decree of civilization, there would be no accidents, no arguments, no crime! Man would move through his life smoothly, like a well-oiled cog in a grandfather clock.",
  "id" : 854
}, {
  "text" : ", “As for a limit to one’s labors, I, for one, do not recognize any for a high-minded man, except that the labors themselves should lead to noble accomplishments.",
  "id" : 855
}, {
  "text" : ", “How can one mock these flamingo wine glasses. When, they are so obviously awesome.",
  "id" : 856
}, {
  "text" : ",I am not crazy, my reality is just different from yours.-Cheshire Cat",
  "id" : 857
}, {
  "text" : ",,, let go of the real source of our unhappiness: our own self-obsession. Stress, loneliness, pessimism, financial worries, and unhappy relationships all have one thing in common: they're all about me.",
  "id" : 858
}, {
  "text" : ",,,we forget our good actions only slowly, and in fact never truly forget them.",
  "id" : 859
}, {
  "text" : ",,So maybe, for me, home is not the city, but the people.",
  "id" : 860
}, {
  "text" : ",Be generous, giving grows your spirit just as reading grows your intellect.",
  "id" : 861
}, {
  "text" : ",Bloodlust is like a natural disaster; it has to run its course. I have seen their faces; they are faces out of nightmares—most ordinary—so ordinary that you can’t believe the brains behind them capable of genocide.",
  "id" : 862
}, {
  "text" : ",It must be pretty awful for a white man to learn that one of the things wrong with this society is that it is not based on dollars directly or alone, but dollars denied men who are black so dollars can go into the pockets of men who are white. It must make white men ponder a kind of weakness that will make them deny work to black men so that work can be done by men who are white.",
  "id" : 863
}, {
  "text" : ",m./But it is precisely at those moments when the glass seems to be ‘set fair’ that Fate invariably decides to take a hand.",
  "id" : 864
}, {
  "text" : ",the rest of the girls pretended not to notice. That's just what best friends do.",
  "id" : 865
}, {
  "text" : "-\tA mother, a real mother with a little child, thinks day and night about the welfare of the little one in her arms. A mother knows what dangers the child will have to encounter as he grows up. She does not let the father reassure her when he makes light of things and says that the children have to find their own way.A mother worries, for she carries the burden, and she often sees much deeper than the father just where the child is in danger.",
  "id" : 866
}, {
  "text" : "-\tIt is clear that we have to come down a bit from the high horse of reason on which we enjoy sitting. We have to be simple and take time to think how to make things understandable to the little ones. We have to become children again, and some find that too hard.",
  "id" : 867
}, {
  "text" : "- I once knew a girl who loved tigers so much she almost became one herself.” Because I am little, and my love of tigers comes directly from him, I believe he is talking about me, offering me a fairy tale in which I can imagine myself—and will, for years and years.",
  "id" : 868
}, {
  "text" : "- It says in the brochure, said Arthur, pulling it out of his pocket and looking at it again, that I can have a special prayer, individually tailored to me and my special needs. - Oh, all right, said the old man. Here's a prayer for you. Got a pencil?- Yes, said Arthur. - It goes like this. Let's see now: Protect me from knowing what I don't need to know. Protect me from even knowing that there are things to know that I don't know. Protect me from knowing that I decided not to know about the things that I decided not to know about. Amen. That's it. It's what you pray silently inside yourself anyway, so you may as well have it out in the open. - Hmmm, said Arthur. Well, thank you- There's another prayer that goes with it that's very Important, continued the old man, so you'd better jot this down, too, just in case. You can never be too sure. Lord, lord, lord. Protect me from the consequences of the above prayer. Amen. And that's it. Most of the trouble people get into in life comes from missing out that last part.",
  "id" : 869
}, {
  "text" : "- Sometimes I think people would believe in aliens before they'd believe in demons- That's how it is, now!",
  "id" : 870
}, {
  "text" : "- Surely you have considered terrorist activity?There was another pause. Then the spokesman said, in the quiet tones of someone who has had enough and who is going to quit after this and raise chickens somewhere, Yes, I suppose we must. All we need to do is find some terrorists who are capable of taking an entire nuclear reactor out of its can while it's running and without anyone noticing. It weighs about a thousand tons and is forty feet high. So they'll be quite strong terrorists. Perhaps you'd like to ring them up, sir, and ask them questions in that supercilious, accusatory way of yours.-- The BBC interviews a nuclear spokesperson (Terry Pratchett & Neil Gaiman, Good Omens)",
  "id" : 871
}, {
  "text" : "- '' That's nonsense young one,  Your dreams are not very logical '' - '' The only non-sense I see here,  is a living a life; blinded, By all that could have taken your breath away.",
  "id" : 872
}, {
  "text" : "- 'I just... I was thinking of Achilles. It's our anniversarý tomorrow, and I'd really like to get him a present. Maybe I could sneak out tonight and be back in time for... for Patrick's visit tomorrow.'- 'Ohh, what are you going to get him?'Hell. This was torture in itself.- 'A new hammer. One with my name engraved on the side.' - Sure. why not?She sighed happily.- 'That's a cute idea!",
  "id" : 873
}, {
  "text" : "- 'I've never had a thing for homicidal charmers before.'- 'But now you do?'- 'Apparently.' -I muttered, knowing he could feel my raicing heartbeat under his chest.- 'Well, if it helps, I've never had a thing for beautiful, deceptively brave, innocent charmers before.'- 'And now you do?'His grin widened, taking on a wolfish look.- 'Definitely",
  "id" : 874
}, {
  "text" : "- ...before I was going to college, my secret plan was to one day not tell anybody and just get on some bus to some random city and just move there and become this totally different person. - Then what? - ...and not come back until I had totally become this person... I used to think about it all the time... - I don't get it... - That's because you don't uterlly loathe yourself",
  "id" : 875
}, {
  "text" : "- A sentyment staje się uciążliwy. W końcu jest coś nazbyt fizycznego w próbie zachowania cząstki dzieciństwa na swoim mostku. - Nie pan pierwszy sprowadza wiarę do zmysłu dotyku.",
  "id" : 876
}, {
  "text" : "- Ay! Thornton o' Marlborough Mill, as we call him.- He is one of the masters you are striving with, is he not? what sort of master is he? - Did yo' ever see a bulldog? Set a bulldog on hindlegs, and dress him up in coat and breeches, and yo'n just getten John Thornton.",
  "id" : 877
}, {
  "text" : "- Be thou not technical with me,/Or else thine input valve may swift receive/a hearty helping of my golden foot.",
  "id" : 878
}, {
  "text" : "- Boys my age are boring. They have nothing to say and half of them seem like complete idiots.I was going to say that they didn't improve with age but didn't want to spoil her illusions.",
  "id" : 879
}, {
  "text" : "- But Abraham, you mean I'm supposed to make stuff up !?!?- You are creators, you make stuff up all the time!",
  "id" : 880
}, {
  "text" : "- Chodź, Słoniczko, mam Ci coś ważnego do powiedzenia - powiedziała Mama-słoń pewnego razu, gdy pod wieczór pomarańczowe słońce wtapiało się w pomarańczową pustynię, a stado szarych słoni w szarym zmierzchu wyglądało jak stado cieni. - Jeżeli będziesz sama, moja Słoniczko, to w chwili uniesienia i serdecznej radości pamiętaj zawsze owinąć trąbę wokół czegoś, co jest bardzo ciężkie: wokół rosłej palmy albo ogromnego głazu, tak abyś nie odfrunęła do gwiazd. Kiedy natomiast, słuchaj, Kochanie, uważnie, poczujesz, że jest Ci bardzo ciężko i bardzo jesteś nieszczęśliwa, to rozłóż cztery łapki na boki - wtedy piaski pustyni nie pochłoną Cię tak łatwo - i staraj się sobie przypomnieć, jak to było kiedyś, gdy jak balonik unosiłaś się nad światem.",
  "id" : 881
}, {
  "text" : "- Daddy won’t buy me a new pony, so I’m gonna burn my old one so he will have to buy me a new one. - Will a horse do? I'm a horse. I'm a horse. Yes, of course. Yes, of course. (That's a little children's poem.).-Jarod Kintz and Stefan D",
  "id" : 882
}, {
  "text" : "- Did you really save the world ?...- Mostly I was saving my own ass. Just happend that the world was in the same spot.",
  "id" : 883
}, {
  "text" : "- Do you ever work? Or do you just walk office to office, soliciting blowjobs?- I work occasionally. It's just that the BJs are much more exciting.",
  "id" : 884
}, {
  "text" : "- Do you want to know why I followed you into that funeral parlor?- You said you followed me on a whim.- That´s the truth, but there´s more to it. I was parking at the gas station across the street and I saw you get out of your car. I didn´t think much of it until you paused on your way inside the shop. You tilted your head toward the sun and closed your eyes, like a prisoner stepping outside after years of being locked away. It seemed so odd. No one just stops and appreciates life like that, but you did. I could see your smile from across the street and I couldn´t look away. I knew in that moment that I was completely uninterested in pursuing a life in wich I didn´t cross that street and meet you",
  "id" : 885
}, {
  "text" : "- Do you want to know why I followed you into that funeral parlor?- You said you followed me on a whim.- That´s the truth, but there´s more to it. I was parking at the gas station across the street and I saw you get out of your car. I didn´t think much of it until you pausen on your way inside the shop. You tilted your head toward the sun and closed your eyes, like a prisoner stepping outside after years of being locked away. It seemed so odd. No one just stops and appreciates life like that, but you did. I could see your smile from across the street and I couldn´t look away. I knew in that moment that I was completely uninterested in pursuing a life in wich I didn´t cross that street and meet you.",
  "id" : 886
}, {
  "text" : "- Escute mais isso. Por outro lado, forças jovens, frescas, sucumbem em vão por falta de apoio, e isso aos milhares, e isso em toda parte! Cem, mil boas ações e iniciativas que poderiam ser implementadas e reparadas com o dinheiro da velha, destinado a um mosteiro! Centenas, talvez milhares de existências encaminhadas; dezenas de famílias salvas da miséria, da desagregação, da morte, da depravação, das doenças venéreas - e tudo isso com o dinheiro dela. Mate-a e tome-lhe o dinheiro, para com sua ajuda dedicar-se depois a servir toda a humanidade e a uma causa comum: o que você acha, esse crime ínfimo não seria atenuado por milhares de boas ações? Por uma vida - milhares de vidas salvas do apodrecimento e da degeneração. Uma morte e cem vidas em troca - ora, isso é uma questão de aritimética.",
  "id" : 887
}, {
  "text" : "- Government -Free Shit for Idiots",
  "id" : 888
}, {
  "text" : "- He's young, good-looking and new in town. And He's got the local bullies in his sights. There's no justice here, but justice is coming...NO JUSTICE, the addictive new adult thriller that everyone is talking about",
  "id" : 889
}, {
  "text" : "- How does it feel to have a daughter?- At times it's like holding a warm egg in my hand.",
  "id" : 890
}, {
  "text" : "- I believe in unlimited discovery and achievement.- I believe that dreams can become reality.- I believe in true love.- I believe in kindness and intelligence.- I trust life, regardless.",
  "id" : 891
}, {
  "text" : "- I didn't seduce her! OK, I didn't know exactly what I was doing. It seemed like fun and then... well, THAT happened. - said Ronnie. - It wasn't intentional. I did it for shits and giggles, alright? We never had sex. She was mortified at the thought of losing her job, but I told her that I wouldn't tell anyone.\t- Well... you just did. - said Tyler.\t- You two aren't just anyone. That's the difference. - said Ronnie and resumed his task... until his ears caught a disturbing row of cries for help.\t- What kind of language is that? - Tyler asked.\t- It's... Hindi. Urdu, to be specific. - Ronnie answered.\t- How the fuck do you know? - Tyler asked.\t- Just found it out. - answered Ronnie.\t- Well, where does that lead us? - asked Tyler once again.\t- Pakistan. - said Garret.\t- We're not going there saving Muslims from the clutches of radical Islam and fighting for human rights, are we? - said Tyler.\t- No, obviously. But if their lives are in danger, we'll help. Not because some non-governmental organisation is obsessed with political correctness and equal rights, but because they don't deserve to die just because some delusional maniac decided to play God with their fate. - said Ronnie.",
  "id" : 892
}, {
  "text" : "- I saw the Center of the Universe, she said. - I'm looking at it right now, he said.",
  "id" : 893
}, {
  "text" : "- I see the real world, Nancy. But it doesn't seem real to me.- How does it seem?- It seems like an illusion that nobody notices.",
  "id" : 894
}, {
  "text" : "- I'll be better tomorrow.- No you won't. But that's okay...I'll wait.- For how long?- How long will I wait? Take forever and multiply it by infinity. And then I'll wait some more.",
  "id" : 895
}, {
  "text" : "- I'm a Neuroscientist.- What's that? What do you study?- I study your brain!",
  "id" : 896
}, {
  "text" : "- I'm so busy doing what I must do that I don't have time for what I ought to do... and I never get a chance to do what I want to do!- Son, that's universal. The way to keep that recipe from killing you is occasionally to do what you want to do anyhow.",
  "id" : 897
}, {
  "text" : "- If a woman wears short skirt in the company of man it means I want to fuck, if she talks with a man when she wears short skirt it means I want to fuck just you.- And if I have no clothes now?- It means that I'm gonna fuck you right now!",
  "id" : 898
}, {
  "text" : "- If no one understands anything in the same way, what use is communication? - The best way to recycle empty soup cans is to tie a string to them and talk to yourself - from up to a mile away.",
  "id" : 899
}, {
  "text" : "- If you could describe my son in 3 words, what would you say? - Sweet. Cute. Funny. - That could be a description of a puppy she says dryly.",
  "id" : 900
} ]