[ {
  "text" : "As for the world system of evil, we are to be separated from it. This then is our problem: to associate with and love those who are involved in the world without being contaminated, influenced, or swayed by them. This distinction can be achieved only by a close walk with Christ, by constant prayer, and by seeking the Holy Spirit’s leadership every hour of the day. We are in the world, but the world is not to be in us.",
  "id" : 38401
}, {
  "text" : "As for the young men whose company I keep (Why does it keep sounding likethat?), I try to teach them that every young lady is somebody’s sister or daughter with the potential to be somebody’s wife and mother. I ask them, “Would you wantsomebody treating your(sister/daughter/wife/mother) that way?” The response invariably comes, “No.” To which I respond that we should keep in mind that every girl is somebody’s baby.",
  "id" : 38402
}, {
  "text" : "As for those grapefruit and buttermilk diets, I'll take roast chicken and dumplings.",
  "id" : 38403
}, {
  "text" : "As for those who disbelieve, their deeds are like a mirage in a desert. The thirsty one thinks it to be water, until he comes up to it, he finds it to be nothing, but he finds Allah with him, Who will pay him his due (Hell). And Allah is Swift in taking account.",
  "id" : 38404
}, {
  "text" : "As for those who spite you, and seemingly just because, it's only evident that they're learning from you. Maybe you taste bad - kind of like medicine, kind of like truth - and to them, you're thought unsafe. There is flattery in being chewed out and spit up. Humans have always had a hard time digesting foreign things.",
  "id" : 38405
}, {
  "text" : "As for those who state that it is thanks to a woman, the lady Eve, that man was expelled from paradise, my answer to them would be that man has gained far more through Mary than he ever lost through Eve.",
  "id" : 38406
}, {
  "text" : "As for thy thirst after books, away with it with all speed.",
  "id" : 38407
}, {
  "text" : "As for time, all men have it in abundance.",
  "id" : 38408
}, {
  "text" : "As for us, we respect the past here and there, and we spare it, above all, provided that it consents to be dead. If it insists on being alive, we attack it, and we try to kill it.",
  "id" : 38409
}, {
  "text" : "As for wealth, we live in a civilization which piously denies that it is an end in itself, and treats it exactly this way in practice. One of the most powerful indictments of capitalism is that it compels us to invest most of our creative energies in matters which are in fact purely utilitarian. The means of life become the end. Life consists in laying the material infrastructure for living. It is astonishing that in the twenty-fi rst century, the material organization of life should bulk as large as it did in the Stone Age. The capital which might be devoted to releasing men and women, at least to some moderate degree, from the exigencies of labour is dedicated instead to the task of amassing more capital.",
  "id" : 38410
}, {
  "text" : "As for what concerns me in particular I have only in my life carried to an extreme what you have not dared to carry halfway, and what's more, you have taken your cowardice for good sense, and have found comfort in deceiving yourselves. So that perhaps, after all, there is more life in me than in you. Look into it more carefully! Why, we don't even know what living means now, what it is, and what it is called? Leave us alone without books and we shall be lost and in confusion at once. We shall not know what to join on to, what to cling to, what to love and what to hate, what to respect and what to despise. We are oppressed at being men--men with a real individual body and blood, we are ashamed of it, we think it a disgrace and try to contrive to be some sort of impossible generalised man. We are stillborn, and for generations past have been begotten, not by living fathers, and that suits us better and better. We are developing a taste for it. Soon we shall contrive to be born somehow from an idea.",
  "id" : 38411
}, {
  "text" : "As for what it's against - the story is against those who pervert and misuse religion, or any other kind of doctrine with a holy book and a priesthood and an apparatus of power that wields unchallengeable authority, in order to dominate and suppress human freedoms.",
  "id" : 38412
}, {
  "text" : "As for what you're calling hard luck - well  we made New England out of it. That and codfish.",
  "id" : 38413
}, {
  "text" : "As for whether the magic in The Crown’s Game is real, well . . . that depends. Do you believe in what you cannot see?",
  "id" : 38414
}, {
  "text" : "As for women who were pretty, intelligent, strikingly sensual, the daughters of rich families—they would only have served to disrupt my carefully ordered existence",
  "id" : 38415
}, {
  "text" : "As for writing, that's a cruel hard business. Unless you're very lucky it'll break your heart.",
  "id" : 38416
}, {
  "text" : "As for you Rose Tyler you gave up on me! That's rude. Is all I am rude and not ginger? The Doctor",
  "id" : 38417
}, {
  "text" : "As for you, Private, if you mention a word of this to anyone, I'll feed you to the cat thing here. Understand?Yum, said Mogget.Yes, sir! mumbled the telephone operator, his hands shaking as he tried to smother the burning wreckage of his switchboard with a fire blanket.",
  "id" : 38418
}, {
  "text" : "As for you, do not wait until all lights are green to take off. Do not wait for all things to be in order such that they can see the future. You have to start were you are. You have to start now. You have to take action and make the commitment today. Do not accept to live another day in a miserable marriage. Apply what you are learning today and create the change that you want.",
  "id" : 38419
}, {
  "text" : "As for you, you're unwise: how may you then speak of these things whereof thou ask you?",
  "id" : 38420
}, {
  "text" : "As for your failures - stop calling them failures. Refer to them as experiences. That's all they really are - just experiences.",
  "id" : 38421
}, {
  "text" : "As free as you allow others to be, such freedom you create for yourself.",
  "id" : 38422
}, {
  "text" : "As frustrating as the battle for purity must be, I suppose it's easier if you've got company.",
  "id" : 38423
}, {
  "text" : "As full of spirit as the month of May.",
  "id" : 38424
}, {
  "text" : "As gentle a man as he was, as tender as was his heart, there was nothing weak about Michael Hosea. He was the strongest-minded man Joseph had ever met. A Man like Noah. A Man like the Shepherd-king David. A man after God's own heart.",
  "id" : 38425
}, {
  "text" : "As girls, we will do anything for the person whom we love. We will scale buildings in the rain or run through fire if it means saving our love’s life. There is absolutely nothing more life altering that the fire burning inside of our souls for the one we want most…",
  "id" : 38426
}, {
  "text" : "As god is my witness, it was never my intent to throw out the constitution. I thought it was hanging by a thread, and I could save it... You don't save it by cutting that thread. - President Nielson",
  "id" : 38427
}, {
  "text" : "As goes the family, so goes the faith; as goes the faith, so goes the culture.",
  "id" : 38428
}, {
  "text" : "As gold and silver are weighed in pure water, so does the soul test its weight in silence, and the words that we let fall have no meaning apart from the silence that wraps them round.",
  "id" : 38429
}, {
  "text" : "As good almost kill a man as kill a good book: who kills a man kills a reasonable creature  God's image  but he who destroys a good book kills reason itself  kills the image of God  as it were  in the eye.",
  "id" : 38430
}, {
  "text" : "As good as that dress looks on you, I want you out of it.",
  "id" : 38431
}, {
  "text" : "As good surgical doctor works on a patient in the theater with varied kinds of surgical instruments, so a true leader also needs a clean bag of leadership characters that vary from task to task. One-way leaders are obvious failures!",
  "id" : 38432
}, {
  "text" : "As goofy as it sounds, I try to sing in the morning. It's hard both to sing and to maintain a grouchy mood, and it sets a happy tone for everyone - particularly in my case, because I'm tone deaf, and my audience finds my singing a source of great hilarity.",
  "id" : 38433
}, {
  "text" : "As government expands, liberty contracts.",
  "id" : 38434
}, {
  "text" : "As governor, when I visited our troops in Kuwait and Iraq, I served them Thanksgiving dinner. It was a small gesture compared to their sacrifice.",
  "id" : 38435
}, {
  "text" : "As grandmothers used to say, 'Better to pay the grocer than the doctor",
  "id" : 38436
}, {
  "text" : "As great as Ed is, the wisdom out here is that he can't carry a movie. They'll pay him $3 million to be the second banana in Julia Roberts things. But they won't put up $3 million for an Ed Harris movie.",
  "id" : 38437
}, {
  "text" : "As great as is the light above us, greater by far is the light within.",
  "id" : 38438
}, {
  "text" : "As happens sometimes, a moment settled and hovered and remained for much more than a moment. And sound stopped and movement stopped for much, much more than a moment.",
  "id" : 38439
}, {
  "text" : "As happy a man as any in the world, for the whole world seems to smile upon me!",
  "id" : 38440
}, {
  "text" : "As hard as I fought to hold on to my anger, to continue to hate my dad, the tugging of the good memories eventually found an inroad to my heart. No one is all good or all bad. The reality that my father would forever be a part of me was inescapable. A big part of making peace with myself was rediscovering the good in him and claiming that as my inheritance. The act of forgiving wasn’t like flipping a switch—forgiven . . . unforgiven . . . forgiven . . . unforgiven . . . forgiven.",
  "id" : 38441
}, {
  "text" : "As hard as it is to face your fears, it's even harder to surrender to them and walk in their shadows for the rest of your life.",
  "id" : 38442
}, {
  "text" : "As hard as it is, grieving can be a gift, if we use it to examine our own lives and come closer to those we love.",
  "id" : 38443
}, {
  "text" : "As hard as my life has been I have no desire for revenge. If I wish for anything it is for all the things that have been stolen from my life to be returned to me.",
  "id" : 38444
}, {
  "text" : "As hard as we strive, man remains a perfect imperfect being.",
  "id" : 38445
}, {
  "text" : "As hardware doubles its density every 18-24 months, courtesy of Moore's Law, and as software eats the world, technology will replace a broad swathe of jobs outright - from burger-flippers to diagnosticians - and atomize many others from full-time positions into gigs performed by many fungible workers. Tech, in short, will eat jobs.",
  "id" : 38446
}, {
  "text" : "As has already been noted, fantastic literature developed at precisely the moment when genuine belief in the supernatural was on the wane, and when the sources provided by folklore could safely be used as literary material. It is almost a necessity, for the writer as well as for the reader of fantastic literature, that he or she should not believe in the literal truth of the beings and objects described, although the preferred mode of literary expression is a naive realism. Authors of fantastic literature are, with a few exceptions, not out to convert, but to set down a narrative story endowed with the consistency and conviction of inner reality only during the time of the reading: a game, sometimes a highly serious game, with anxiety and fright, horror and terror.",
  "id" : 38447
}, {
  "text" : "As has been long observed, men are people, but women are women.",
  "id" : 38448
}, {
  "text" : "As hatred is defined as intense dislike, what is wrong with inciting intense dislike of a religion, if the activities or teachings of that religion are so outrageous, irrational or abusive of human rights that they deserve to be intensely disliked?",
  "id" : 38449
}, {
  "text" : "As he approached his 28th birthday in February 1840, Dickens knew himself to be famous, successful and tired. He needed a rest, and he made up his mind to keep the year free of the pressure of producing monthly installments of yet another long novel.",
  "id" : 38450
}, {
  "text" : "As he becomes self-conscious, he's no longer part of nature.",
  "id" : 38451
}, {
  "text" : "As he carefully made his way back to the stairs and awkwardly turned off the light, he did not notice that the dark shadow he had assumed was his reflection remained in the mirror. He didn’t see the hands press against the surface and make large, liquid-like bulges beneath the glass. Nor did he hear the whispers that so suddenly and violently filled the dark, cluttered space as he had closed and locked the heavy attic door. ~ The Mirror",
  "id" : 38452
}, {
  "text" : "As he drank more and more, he became inebriated, and began to fashion damaged human beings.",
  "id" : 38453
}, {
  "text" : "As he drifted off, his father came to visit him, clothed in all his possible shapes.",
  "id" : 38454
}, {
  "text" : "As he drove away from his handiwork, knowing he'd left no survivors, the killer looked at the rising smoke and gave himself a pat on the back for another assignment well done...",
  "id" : 38455
}, {
  "text" : "As he drove away, I began to think that what kept us together was perhaps not even our romance with an imaginary France. That was just a veneer, an illusion. Rather, it was our desperate inability to lead ordinary lives with ordinary people anywhere--ordinary loves, ordinary homes, ordinary careers, watching ordinary television, eating ordinary meals, with ordinary friends--even ordinary friends we didn't have, or couldn't keep.",
  "id" : 38456
}, {
  "text" : "As he farmed, hard labor left his hands callused, the sun bleached his hair, his face leathered, and his heart throbbed with music.",
  "id" : 38457
}, {
  "text" : "As he fills me, I wonder if—in the same way that sex makes its own unique perfume—we don’t really “make” love. As in create, manufacture, evoke an independent element in the air around us, and if enough of us did it really well, for real, not just for the hell of it, we could change the world. Because when he’s in me, I feel the space around us changing, charging, and it seems to set off some kind of feedback loop, where the more he touches me, the more I need him to. Having sex with Barrons sates my need. Then feeds it. Sates, then feeds. It’s a never-ending cycle. I get out of bed with him, frantic to be back in it again. And I—“—hated you for it,” he says gently.That was my line.“I never get enough, Mac. Drives me bug-fuck. I should kill you for what you make me feel.”I understand perfectly. He is my vulnerability. I would become Shiva, the world-eater, for him.",
  "id" : 38458
}, {
  "text" : "As he floated more and more deeply toward sleep, the scent of her body and hair was redolent throught his senses, until he was dreaming of breathing her skin.",
  "id" : 38459
}, {
  "text" : "As he grew older, which was mostly in my absence, my firstborn son, Alexander, became ever more humorous and courageous. There came a time, as the confrontation with the enemies of our civilization became more acute, when he sent off various applications to enlist in the armed forces. I didn't want to be involved in this decision either way, especially since I was being regularly taunted for not having 'sent' any of my children to fight in the wars of resistance that I supported. (As if I could 'send' anybody, let alone a grown-up and tough and smart young man: what moral imbeciles the 'anti-war' people have become.)",
  "id" : 38460
}, {
  "text" : "As he had kissed her neck, she could not repress the feeling she was a lamb making time with a wolf.",
  "id" : 38461
}, {
  "text" : "As he had once said to someone in England, though he did not care to remember whom, he had liked the sight of the sea because it represented his escape from England. And he had escaped.But she had said that perhaps it was from himself he wished to escape and that it could not be done. For wherever he went, he must inevitably take himself along too.",
  "id" : 38462
}, {
  "text" : "As he himself said, I will prove it to you, gentlemen, and i will prove it in two ways. First in the blinding clarity of the facts, and second, in the dim light cast by the mind of his criminal soul.",
  "id" : 38463
}, {
  "text" : "As he hurtled through the air Simon saw the boiling emerald fire hit his protective spell and explode into sickly green sparks, inches from where Falamir was still crouched, oblivious to the chaos unfolding around him.",
  "id" : 38464
}, {
  "text" : "As he lay there, fragments of past states of emotion, fugitive felicities of thought and sensation, rose and floated on the surface of his thoughts. It was one of those moments when the accumulated impressions of life converge on heart and brain, elucidating, enlacing each other, in a mysterious confusion of beauty. He had had glimpses of such a state before, of such mergings of the personal with the general life that one felt one's self a mere wave on the wild stream of being, yet thrilled with a sharper sense of individuality than can be known within the mere bounds of the actual. But now he knew the sensation in its fulness, and with it came the releasing power of language. Words were flashing like brilliant birds through the boughs overhead; he had but to wave his magic wand to have them flutter down to him. Only they were so beautiful up there, weaving their fantastic flights against the blue, that it was pleasanter, for the moment, to watch them and let the wand lie.",
  "id" : 38465
}, {
  "text" : "As he left Yata’s home that morning, he knew that a part of his life was complete and that whatever path he chose, he would experience the ache of unfulfilled dreams. For a moment he allowed himself to feel regret at the thought of never building a cottage by the river with Trevanion. Or living the life of a simple farmer connected to the earth. Or traveling his kingdom, satisfying the nomad he had become. To be Finnikin of the Rock and the Monts and the River and the Flatlands and the Forest. To be none of those at all.Yet he also knew that to lose her to another man would be a slow torture every day for the rest of his life.",
  "id" : 38466
}, {
  "text" : "As he left, he saw the streets were just as deserted and quiet as before, but now he knew it was an illusion. There were ninjas, darker than a starless night, watching their territory and his every move from the rooftops high above.",
  "id" : 38467
}, {
  "text" : "As he looked at her, she felt that flood of restlessness that she now knew was called desire.",
  "id" : 38468
}, {
  "text" : "As he moves through his day, sometimes he stops and just stares at me. There is something on the tip of his tongue. But he doesn't say it. I'm not sure he knows what it is.",
  "id" : 38469
}, {
  "text" : "As he once wrote of Kipling, his own enduring influence can be measured by a number of terms and phrases—doublethink, thought police, 'Some animals are more equal than others'—that he embedded in our language and in our minds. In Orwell's own mind there was an inextricable connection between language and truth, a conviction that by using plain and unambiguous words one could forbid oneself the comfort of certain falsehoods and delusions. Every time you hear a piece of psychobabble or propaganda—'people's princess,' say, or 'collateral damage,' or 'peace initiative'—it is good to have a well-thumbed collection of his essays nearby. His main enemy in discourse was euphemism, just as his main enemy in practice was the abuse of power, and (more important) the slavish willingness of people to submit to it.",
  "id" : 38470
}, {
  "text" : "As he paid the hansom and followed his wife's long train into the house he took refuge in the comforting platitude that the first six months were always the most difficult in marriage. 'After that I suppose we shall have pretty nearly finished rubbing off each other’s angles,' he reflected; but the worst of it was that May's pressure was already bearing on the very angles whose sharpness he most wanted to keep",
  "id" : 38471
}, {
  "text" : "As he passed Alistair to depart the library, Bosque said, I'm pleased you didn't limit your vision. Ambition is the fertile soil in which true power can be cultivated.",
  "id" : 38472
}, {
  "text" : "As he plods behind Cameron and Summer, he can’t help but stare at Summer’s exposed, glistening skin. His thoughts aren’t depraved or even mildly in the splasher. In fact, he focuses on the marks of cruelty crisscrossing her back, stomach, and shoulders. He trudges along, drenched, feet swollen, constantly searching for even a hint of a breeze, all while being forced to stare at the alarming network of burns traversing Summer’s delicate skin. This latticework of hate reveals a brutal truth—one he can scarcely comprehend. Yes, he’s glimpsed and felt her scars before, but this is the first time he’s really, truly seen the severity and extent of her life as a slave. With each step, he must digest the monstrosities of her past, leaving him utterly devastated.",
  "id" : 38473
}, {
  "text" : "As he plunged inside her with his tongue, delving deep into her inner core, he knew the sweet nectar was heaven itself. He licked his lips, the taste of her lingering on his tongue. He wanted more. Always more.",
  "id" : 38474
}, {
  "text" : "As he prepared to ride on, he chuckled at the thought of the wolf entering the sheepfold. He would not ride with fire and destruction. The shepherd did not frighten his own pretty lambs.",
  "id" : 38475
}, {
  "text" : "As he pulled his crayon out, The world was painted in glowing scarlet...",
  "id" : 38476
}, {
  "text" : "As he pulled the crayon out",
  "id" : 38477
}, {
  "text" : "As he pulls away from her, his gaze meets mine, and we stare at each other for one long moment before I slowly raise my left hand and give him the middle finger.",
  "id" : 38478
}, {
  "text" : "As he read, I feel in love the way you fall asleep: slow, and then all at once.",
  "id" : 38479
}, {
  "text" : "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
  "id" : 38480
}, {
  "text" : "As he returned to the bed, he could see Vallant eyeing him warily, but he ignored this, sat on the opposite end and braced the pad on his",
  "id" : 38481
}, {
  "text" : "As he rose to his feet he noticed that he was neither dripping nor panting for breath as anyone would expect after being under water. His clothes were perfectly dry. He was standing by the edge of a small pool—not more than ten feet from side to side in a wood. The trees grew close together and were so leafy that he could get no glimpse of the sky. All the light was green light that came through the leaves: but there must have been a very strong sun overhead, for this green daylight was bright and warm. It was the quietest wood you could possibly imagine. There were no birds, no insects, no animals, and no wind. You could almost feel the trees growing. The pool he had just got out of was not the only pool. There were dozens of others—a pool every few yards as far as his eyes could reach. You could almost feel the trees drinking the water up with their roots. This wood was very much alive.",
  "id" : 38482
}, {
  "text" : "As he sat up, he heard soft dripping sounds from the bathroom, little plips like water slipping over the edges of the tub and into the floor. The hairs on the back of his neck rose as he realized where he‟d last heard that sound. His muscles tight with strain from his earlier exertions, he stood and walked warily toward the half open bathroom door and the tub beyond it. Slipping quietly past the door, he saw that the curtain was drawn, and again the shadowed figure lay behind it. One long, slim, leg dangled from the end of the tub, beads of water gliding down its length and off the polished toes. At the other end he saw a mass of auburn curls, matted deep red near the porcelain of the tub. It was the dream and the vision again, more real now, too strong to deny. Shaking, he moved toward the curtain, gagging on the sickly smell of rust and roses, feeling the thin nylon glide between thumb and palm as he pulled it back to reveal his darkest nightmare and deepest regret. He could see the crimson water now, blood bubbles gliding over its surface and clinging to the legs dangling over the tub‟s edge. When he‟d pulled the curtain completely away from the tub and around to its opposite side, he saw her face. Her eyes were closed and he saw that her lids were bruised and purple against the translucent paleness of her face, drained completely dead white under the makeup she‟d brushed on before she‟d died. Staggering by the sight of her, he knelt by the tub and extended one shaking hand to touch her cheek. It all seemed as if he‟d walked into a horror film and once again he needed to prove to his mind that this wasn‟t real. His hand shook as he lifted it nearer to her flesh, waiting for the corpse, the supposedly dead and buried to move. He touched his quivering fingers to her face, feeling its claylike reality. The sensation caused an immediate shudder of revulsion and he fought not to vomit. Even as the moment came, the sight of her moving in the water startled him and he jumped away from the tub. It wasn‟t an obvious movement at first, only soft breaths moving in and out of her nostrils, but then her chest rose and fell with it and he quaked, feeling unstable where he knelt on the floor.Her eyes opened next and he felt the blood fall out of his face, wanting to scream but too afraid he would cause her to take some action, to reach out and touch him, proving well and forever that he was indeed insane. Scream and you might as well slit your own throat. He swallowed the scream like a rock and stared as her eyes moved slowly in their sockets, locking on him. Slowly, as if she‟d lost control of her muscles, she rose from the tub and looked down at him, smiling. Blood water slid down her bare body, over her neck, down her back and the smooth ridges of her breasts, to slip slowly down her thighs and down over her calves. A puddle spread on the floor, and as it extended toward him he struggled to his feet, skittering away from it. As he watched it spread, he shivered, weak as he started to cry frantic, horrified tears. Breaking down, he looked back up at her face and slipped to the floor once more, his knees incapable of sustaining his own weight. The smile grew wider as she strode to his shivering form, thrown on his side and struggling to rise. The blood water seeped into his clothes, making him sick, a drop of it trickling along the lobe of his ear and into it. And then she leaned down, holding those dim, stained curls of auburn out of her face and tucking them behind her ear. Her lips parted, blue beneath the strong crimson red of her lipstick, and she spoke into his ear with the chill breath of the dead. His eyes grew wide and horrified as she spoke, the hair on his neck rising, sending a maddening shiver of fear through him. “I‟ve returned, Raven.” She whispered “And I want what is mine.” The last thing he saw before his mind, finally, thankfully, shut down was her face in front of his. They were pursed for a kiss.",
  "id" : 38483
}, {
  "text" : "As he satin the tree he looked down at the girl in the floral dress and felt his heart miss a beat.",
  "id" : 38484
}, {
  "text" : "As he shook off his servant’s grip and staggered heavily to his feet, the sunlight streaming through the outside door struck him full in the face.Samantha gasped.A fresh scar, still red and angry, bisected the corner of his left eye and descended down his cheek in a jagged lightning bolt, drawing the skin around it taut. It had once been an angel’s face with the sort of masculine beauty reserved only for princes and seraphim.",
  "id" : 38485
}, {
  "text" : "As he shut the door, he was painfully aware that they were each talking about their young--only Wrath's had four paws and a tail.Least he didn't have to worry about George succeeding him or being blind.",
  "id" : 38486
}, {
  "text" : "As he spoke, I had the mental image of a small boy switching on the nightlight, not because he wants to be able to find his parents during the night, but because he fears his parents will forget him - lose him - in the dark.",
  "id" : 38487
}, {
  "text" : "As he spoke, the wind whistled through the gaps in his teeth, creating an odd musical accompaniment to his words. -- unpublished as of Jan 11 2016, but surely due to appear in one of my works eventually.",
  "id" : 38488
}, {
  "text" : "As he stared back, he altered...as if a shield slid away fro his eyes, revealing a scorching force of will that sucked the air from my lungs. The intense magnetism he exuded grew in strength, becoming a near tangible impression of vibrant and unrelenting power.",
  "id" : 38489
}, {
  "text" : "As he stared down at River's lips, swollen from his kisses, there was no question she would be his. The fire within her matched his.",
  "id" : 38490
}, {
  "text" : "As he stared into the ocean, he must have tossed a lifetime of apologies into its silence. Maybe he thought the tide would wash his troubles away.",
  "id" : 38491
}, {
  "text" : "As he started making a pot of coffee he glanced out his kitchen window and into his neighbor’s window and froze. He had the perfect view of his new neighbor. She was beautiful. Scratch that. The word didn’t even come close to describing her.She didn’t seem very tall, though it was hard to measure. Her dark wavy hair cascaded down over her shoulders, reaching just below her breasts. Very full breasts. Definitely enough to fill his palms. And the tight tank top she was wearing left very little to the imagination. It was obvious she’d just woken up as she rubbed a hand over her face and reached for the coffee pot. Look away, he ordered himself. But he was rooted to the spot.",
  "id" : 38492
}, {
  "text" : "As he stood in the darkness, his eyes glistened and that’s when I knew my light found its traction.",
  "id" : 38493
}, {
  "text" : "As he stood there lost in reflection, Auclair thought he seemed more like a man revolving plans for a new struggle with fortune than one looking back upon a life of brilliant features. The Count had the bearing of a fencer when he takes up the foil; from his shoulders to his heels there was intention and direction. His carriage was his unconscious idea of himself, -- it was an armour he put on when he took off his night-cap in the morning, and he wore it all day, at early mass, at his desk, on the march, at the Council, at his dinner-table. Even his enemies relied upon his strength.",
  "id" : 38494
}, {
  "text" : "As he stood up and gathered his attaché case and notebook, I reminded him that it had already been three weeks -- and counting.",
  "id" : 38495
}, {
  "text" : "As he stretched out his legs, Siraj let out a deep sigh and smiled. I wonder what Prince Bahir’s blonde surprise will be wearing. I'm guessing it won't be a habiya.",
  "id" : 38496
}, {
  "text" : "As he thinketh in his heart  so is he.",
  "id" : 38497
}, {
  "text" : "As he thought of it, though, he could not imagine what just living might actually be. He had never done it in his life. But he wanted to do it anyway.",
  "id" : 38498
}, {
  "text" : "As he took her handhe gave herall she had beenwaiting for--a shiverdown her spine.",
  "id" : 38499
}, {
  "text" : "As he took possession of it, he was overcome by a sense of something like sacred awe. He carefully spread his horse blanket on the ground as if dressing an altar and lay down on it. He felt blessedly wonderful. He was lying a hundred and fifty feet below the earth, inside the loneliest mountain in France - as if in his own grave. Never in his life had he felt so secure, certainly not in his mother's belly. The world could go up on flames out there, but he would not even notice it here. He even began to cry softly. He did not know who to thank for such good fortune.",
  "id" : 38500
} ]