[ {
  "text" : "America was not built on fear. America was built on courage, on imagination and an unbeatable determination to do the job at hand.-Harry S. Truman",
  "id" : 27301
}, {
  "text" : "America was, to them, the place that good people went to when they died. They were prepared to believe just about anything could happen in America.",
  "id" : 27302
}, {
  "text" : "America when will you be angelic? When will you take off your clothes?",
  "id" : 27303
}, {
  "text" : "America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves.",
  "id" : 27304
}, {
  "text" : "America without her Soldiers would be like God without His angels.",
  "id" : 27305
}, {
  "text" : "America won the Cold War by protecting our strategic resources from the threat of foreign control. We must bring the same attitude to our trade relationship with China.",
  "id" : 27306
}, {
  "text" : "America — rather, the United States — seems to me to be the Jew among the nations. It is resourceful, adaptable, maligned, envied, feared, imposed upon. It is warmhearted, overfriendly; quick-witted, lavish, colorful; given to extravagant speech and gestures. Its people are travelers and wanderers by nature, moving, shifting, restless; swarming in Fords, in ocean liners; craving entertainment; volatile. The schnuckle among the nations of the world.",
  "id" : 27307
}, {
  "text" : "America's Veterans have served their country with the belief that democracy and freedom are ideals to be upheld around the world.",
  "id" : 27308
}, {
  "text" : "America's a faith-based experiment as a country. We should celebrate and invite faith. And our motto is, 'In God We Trust.' This isn't something that divides; this is something that pulls together and lifts us up.",
  "id" : 27309
}, {
  "text" : "America's a family. We all yell at each other. It all works out.",
  "id" : 27310
}, {
  "text" : "America's abundance was created not by public sacrifices to the common good, but by the productive genius of free men who pursued their own personal interests and the making of their own private fortunes. They did not starve the people to pay for America's industrialization. They gave the people better jobs, higher wages, and cheaper goods with every new machine they invented, with every scientific discovery or technological advance- and thus the whole country was moving forward and profiting, not suffering, every step of the way.",
  "id" : 27311
}, {
  "text" : "America's always been a great place to be crazy. It just used to be harder to make a living that way.",
  "id" : 27312
}, {
  "text" : "America's answer to the intolerant man is diversity - the very diversity which our heritage of religious freedom has inspired.",
  "id" : 27313
}, {
  "text" : "America's civilization perturbs the trajectories of all other civilizations just by existing.",
  "id" : 27314
}, {
  "text" : "America's commitment to religious freedom and tolerance should not be conditional.",
  "id" : 27315
}, {
  "text" : "America's criminal justice system isn't known for rehabilitation. I'm not sure that, as a society, we are even interested in that concept anymore.",
  "id" : 27316
}, {
  "text" : "America's doctors, nurses and medical researchers are the best in the world, but our health care system is broken.",
  "id" : 27317
}, {
  "text" : "America's fighting men and women sacrifice much to ensure that our great nation stays free. We owe a debt of gratitude to the soldiers that have paid the ultimate price for this cause, as well as for those who are blessed enough to return from the battlefield unscathed.",
  "id" : 27318
}, {
  "text" : "America's finest - our men and women in uniform, are a force for good throughout the world, and that is nothing to apologize for.",
  "id" : 27319
}, {
  "text" : "America's foundational philosophy is what sets her apart from the troubles and tribulations of the other nations around the globe. If we continue to move away from a biblical foundation, we will find ourselves facing troubles we will be ill equipped to overcome.",
  "id" : 27320
}, {
  "text" : "America's freedom of religion, and freedom from religion, offers every wisdom tradition an opportunity to address our soul-deep needs: Christianity, Judaism, Islam, Buddhism, Hinduism, secular humanism, agnosticism and atheism among others.",
  "id" : 27321
}, {
  "text" : "America's future will be determined by the home and the school. The child becomes largely what he is taught; hence we must watch what we teach, and how we live.",
  "id" : 27322
}, {
  "text" : "America's got a Darwin problem - and it matters. According to a 2009 Gallup poll taken on the 200th anniversary of Charles Darwin's birth, fewer than 40% of Americans are willing to say that they 'believe in evolution.'",
  "id" : 27323
}, {
  "text" : "America's greatest contribution to the world is its concept of democracy, its concept of freedom, freedom of action, freedom of speech, and freedom of thought.",
  "id" : 27324
}, {
  "text" : "America's health care system is in crisis precisely because we systematically neglect wellness and prevention.",
  "id" : 27325
}, {
  "text" : "America's health care system is neither healthy, caring, nor a system.",
  "id" : 27326
}, {
  "text" : "America's health care system is second only to Japan, Canada, Sweden, Great Britain, well ... all of Europe. But you can thank your lucky starts we don't live in Paraguay!",
  "id" : 27327
}, {
  "text" : "America's health care system is the most complicated and expensive in the world.",
  "id" : 27328
}, {
  "text" : "America's health depends on all businesses, not just healthcare companies, to do their part.",
  "id" : 27329
}, {
  "text" : "America's history is exemplified in the efforts of the men and women who died for our country. The one thing that they all have in common is their selfless love for our nation and their courage to stand up to protect and defend it. They raised their gaze in the face of conflict, believed in what America could be, and pushed forward.",
  "id" : 27330
}, {
  "text" : "America's indispensable working class existed as property beyond the realm of politics, leaving white Americans free to trumpet their love of freedom and democratic values.",
  "id" : 27331
}, {
  "text" : "America's industrial success produced a roll call of financial magnificence: Rockefellers, Morgans, Astors, Mellons, Fricks, Carnegies, Goulds, du Ponts, Belmonts, Harrimans, Huntingtons, Vanderbilts, and many more based in dynastic wealth of essentially inexhaustible proportions. John D. Rockefeller made $1 billion a year, measured in today's money, and paid no income tax. No one did, for income tax did not yet exist in America. Congress tried to introduce an income tax of 2 percent on earnings of $4,000 in 1894, but the Supreme Court ruled it unconstitutional. Income tax wouldn't become a regular part of American Life until 1914. People would never be this rich again.Spending all this wealth became for many a more or less full-time occupation. A kind of desperate, vulgar edge became attached to almost everything they did. At one New York dinner party, guests found the table heaped with sand and at each place a little gold spade; upon a signal, they were invited to dig in and search for diamonds and other costly glitter buried within. At another party - possibly the most preposterous ever staged - several dozen horses with padded hooves were led into the ballroom of Sherry's, a vast and esteemed eating establishment, and tethered around the tables so that the guests, dressed as cowboys and cowgirls, could enjoy the novel and sublimely pointless pleasure of dining in a New York ballroom on horseback.",
  "id" : 27332
}, {
  "text" : "America's intellectual community has never been very bright. Or honest. They're all sheep, following whatever the intellectual fashion of the decade happens to be. Demanding that everyone follow their dicta in lockstep. Everyone has to be open-minded and tolerant of the things they believe, but God forbid they should ever concede, even for a moment, that someone who disagrees with them might have some fingerhold of truth.",
  "id" : 27333
}, {
  "text" : "America's leaders should be examples of integrity and high moral standards. When their behavior evokes shame rather than pride and becomes something that we don't want to discuss in front of the children at the kitchen table, we should consider impeachment.",
  "id" : 27334
}, {
  "text" : "America's legacy has been crafted by generations of hard-working men and women who moved to the United States from all over the globe to pursue their dreams.",
  "id" : 27335
}, {
  "text" : "America's liberal arts universities have long been safe zones for leftist thinking, protected ivory towers for the pseudo-elite who earn their livings writing papers nobody reads about gender roles in the poetry of Maya Angelou.",
  "id" : 27336
}, {
  "text" : "America's libraries are the fruits of a great democracy. They exist because we believe that memory and truth are important. They exists because we believe that information an knowledge are not the exclusive domain of a certain type or class of person but rather the province of all who seek to learn. A democratic society holds these institutions in high regard.",
  "id" : 27337
}, {
  "text" : "America's men and women in uniform bravely defend our nation and our values. Their skill, dedication, and valor are the envy of the world. When their time in uniform is over, they are entitled to world-class health care, a benefit they've earned and that their country is grateful to provide for them.",
  "id" : 27338
}, {
  "text" : "America's mission is to join the most ancient civilizations with the most modern. John Augustus Roeblin",
  "id" : 27339
}, {
  "text" : "America's over. Get out while you still can.",
  "id" : 27340
}, {
  "text" : "America's present need is not heroics but healing not nostrums but normalcy not revolution but restoration.",
  "id" : 27341
}, {
  "text" : "America's prisons have become warehouses for the mentally ill.",
  "id" : 27342
}, {
  "text" : "America's put American Black Folks in such a bad position, empty plates and glasses now get us full.",
  "id" : 27343
}, {
  "text" : "America's racism is among their own fellow whites. That's where sincere whites who really mean to accomplish something have got to work.",
  "id" : 27344
}, {
  "text" : "America's state religion, is patriotism, a phenomenon which has convinced many of the citizenry that 'treason' is morally worse than murder or rape.",
  "id" : 27345
}, {
  "text" : "America's strength has made it a sort of Gulliver in world affairs: By wiggling its toes it can, often inadvertently, break the arm of a Lilliputian.",
  "id" : 27346
}, {
  "text" : "America's trying to do the best for its veterans.",
  "id" : 27347
}, {
  "text" : "America, 5 years after this brutal attack, is testament that a Nation conceived in liberty and equality will endure. It is a triumph of millions of Americans but it is also the triumph of an idea larger than any one person, larger than any one nation.",
  "id" : 27348
}, {
  "text" : "America, I don't think you can change history. All the same, his expression looked hopeful.Sure we can. Besides, who'd ever know about it but you and me?",
  "id" : 27349
}, {
  "text" : "America, I know we have our problems. I realize that the scale and our waistlineare foremost among them. I’m willing to make concessions, I really am. I drink, and prefer, skim milk. I’ll take water packed tuna over oil packed tuna any day. I can stomach low-fat ranch or I-Can’t-Believe-It’s-Not-Anything. I’ll even look the other way on sugar free ice cream (believe me that one hurts), but I’ll be darned if I’m gonna let somebody take my delicious delicious pig fat from me. I’d rather die.",
  "id" : 27350
}, {
  "text" : "America, and all it had once stood for--all he had fought for--was dying...on life support, and counting.",
  "id" : 27351
}, {
  "text" : "America, it has been observed, is not really a melting pot. It is actually a huge potluck dinner, in which platters of roasted chicken beckon beside casseroles of pasta, mounds of tortillas, stew pots of gumbo, and skillets filled with pilafs of every imaginable color.",
  "id" : 27352
}, {
  "text" : "America, it is said, is suffering from intolerance — it is not. It is suffering from tolerance. Tolerance of right and wrong, truth and error, virtue and evil, Christ and chaos. Our country is not nearly so overrun with the bigoted as it is overrun with the broadminded.",
  "id" : 27353
}, {
  "text" : "America, the plum blossoms are falling.",
  "id" : 27354
}, {
  "text" : "America, to me, should be shouting all the time, a bunch of shouting voices, most of them wrong, some of them nuts, but please, not just one droning glamourous reasonable voice.",
  "id" : 27355
}, {
  "text" : "America, you're sending girls a mixed message. On one hand, you're saying to have positive body image and love who we are; on the other, we're being marketed makeup and clothing that obviously turns us into someone different.",
  "id" : 27356
}, {
  "text" : "America- often called the land of milk and honey- tends to be sweeter, more generous to those who don't rock the boat. Sarah Mullen",
  "id" : 27357
}, {
  "text" : "America. The enemy. The rival. The land of jeans and rock and roll, of crime and capitalism, of poverty and oppression. Of home and freedom.",
  "id" : 27358
}, {
  "text" : "America. Where property damage is a greater offense than genocide.",
  "id" : 27359
}, {
  "text" : "America... an economic system prouder of the distribution of its products than of the products themselves.",
  "id" : 27360
}, {
  "text" : "America... goes not abroad, in search of monsters to destroy. She is the well-wisher to the freedom and independence of all.",
  "id" : 27361
}, {
  "text" : "America... just a nation of two hundred million used car salesmen with all the money we need to buy guns and no qualms about killing anybody else in the world who tries to make us uncomfortable.",
  "id" : 27362
}, {
  "text" : "America...just a nation of two hundred million used car salesmen with all the money we need to buy guns and no qualms about killing anybody else in the world who tries to make us uncomfortable",
  "id" : 27363
}, {
  "text" : "America: A place where Realists have the freedom to be Idealists.",
  "id" : 27364
}, {
  "text" : "America: It's a free country",
  "id" : 27365
}, {
  "text" : "America: It's like Britain, only with buttons.",
  "id" : 27366
}, {
  "text" : "America: Land of the free and home of the gun. We are not brave, we are cowards, or we would have done something, anything after Newtown. Instead we did Nothing.",
  "id" : 27367
}, {
  "text" : "America; a country that was discovered is now a discovery and making discoveries! America is America not because of the name America, but because of the great hands and minds who made the name America be America!",
  "id" : 27368
}, {
  "text" : "American Christianity is a story of perpetual upheavals in churches and individual lives. Starting with the extraordinary conversion experience, our lives are motivated by a constant expectation for the Next Big Thing. We're growing bored with the ordinary means of God's grace, attending church week in and week out. Doctrines and disciplines that have shaped faithful Christian witness in the past are often marginalized or substituted with newer fashions or methods. The new and improved may dazzle us for a moment, but soon they have become so last year. Michael Horton, Ordinary, 16",
  "id" : 27369
}, {
  "text" : "American Education has a long history of infatuation with fads and ill-considered ideas. The current obsession with making our schools work like a business may be the worst of them, for it threatens to destroy public education. Who will Stand up to the tycoons and politicians and tell them so?",
  "id" : 27370
}, {
  "text" : "American POWs from the last Iraq war, who were held prisoner and tortured by Iraq, are now being prevented by our government from suing the Iraqis who tortured them.",
  "id" : 27371
}, {
  "text" : "American Progressives have declared war on the sanctity and autonomy of the individual.",
  "id" : 27372
}, {
  "text" : "American attitudes toward teachers are frankly incoherent. We want outstanding people to enter the field but provide little incentive to do so. We expect teachers to be able to educate every child, including one for whom the obstacles to learning originate outside the school. They should be able to do this without adequate training, having figured it out on their own.",
  "id" : 27373
}, {
  "text" : "American business at this point is really about developing an idea, making it profitable, selling it while it's profitable and then getting out or diversifying. It's just about sucking everything up. My idea was: Enjoy baking, sell your bread, people like it, sell more. Keep the bakery going because you're making good food and people are happy.",
  "id" : 27374
}, {
  "text" : "American can mean anything you want it to mean. It can mean that you live in America. It can mean that you are privileged. Being American can also mean that you are diverse. In many ways, the title American is an oxymoron because one may look it on the outside but not feel it on the inside.",
  "id" : 27375
}, {
  "text" : "American capitalists, enthralled by the doctrines of finance, have put their income statements in service of the balance sheet.",
  "id" : 27376
}, {
  "text" : "American children hear no stories about ghosts. They spend a dime at the drugstore to buy a Superman comic book...Superman represents actual capabilities or future potential, while ghosts symbolize belief in and reverence for the accumulated past...How could ghosts gain a foothold in American cities? People move about like the tide, unable to form permanent ties with places, still less with other people...In a world without ghosts, life is free and easy. American eyes can gaze straight ahead. But still I think they lack something and I do not envy their life.",
  "id" : 27377
}, {
  "text" : "American cinema tends to express a patriotic relationship to national identity on a regular basis.",
  "id" : 27378
}, {
  "text" : "American cities are like badger holes, ringed with trash -- all of them -- surrounded by piles of wrecked and rusting automobiles, and almost smothered with rubbish. Everything we use comes in boxes, cartons, bins, the so-called packaging we love so much. The mountains of things we throw away are much greater than the things we use. In this, if no other way, we can see the wild an reckless exuberance of our production, and waste seems to be the index. Driving along I thought how in France or Italy every item of these thrown-out things would have been saved and used for something. This is not said in criticism of one system or the other but I do wonder whether there will come a time when we can no longer afford our wastefulness -- chemical wastes in the rivers, metal wastes everywhere, and atomic wastes buried deep in the earth or sunk in the sea. When an Indian village became too deep in its own filth, the inhabitants moved. And we have no place to which to move.",
  "id" : 27379
}, {
  "text" : "American cities are like badger holes, ringed with trash--all of them--surrounded by piles of wrecked and rusting automobiles, and almost smothered in rubbish. Everything we use comes in boxes, cartons, bins, the so-called packaging we love so much. The mountain of things we throw away are much greater than the things we use.",
  "id" : 27380
}, {
  "text" : "American cities are not scaled to the energy diet of the future. They have become too large. They're over-scaled.",
  "id" : 27381
}, {
  "text" : "American consumers benefit from disparity & exploitation. I benefit from disparity & exploitation & so does my family. there is no way to be a consumer in this country without causing pain --casey gray - author of Discount - & my New HERO",
  "id" : 27382
}, {
  "text" : "American corporate capitalism is a murder-suicide mission.",
  "id" : 27383
}, {
  "text" : "American culture at large has failed working mothers.",
  "id" : 27384
}, {
  "text" : "American culture enforces such rigid gender roles for male friendships that they are gay unless they materially resemble a beer commercial.",
  "id" : 27385
}, {
  "text" : "American culture has regressed because of contemporary society’s glorification of making a good living and spending free time in media activities rather than constantly devoting themselves to a learning and self-improvement. The combination of grooming youngsters to fit into a commercial workplace and Americans willingness to submit themselves to endless hours of watching television shows filled with murders, violence, sex, and replete with advertisements that promote the goods of commercial giants has eroded the American spirit and contributed to lack of an intellectually sophisticated populous.",
  "id" : 27386
}, {
  "text" : "American culture is a sheep culture—long on talk about individualism, but even longer on absolute conformity. Most still believe that individuality is based on which model car you like best—commodity identity, a selection of personalities on a shelf full of products approved by the Federal Identity Administration. I’m a Taurus aspiring to be a Lexus.",
  "id" : 27387
}, {
  "text" : "American culture is torn between our long romance with violence and our terror of the devastation wrought by war and crime and environmental havoc.",
  "id" : 27388
}, {
  "text" : "American culture, perhaps more than any other, prizes individualism. Our narratives of art, politics, and business idolize the person who triumphs against the odds, with only himself or herself to answer to. The lone wolf. The stranger in town. The maverick. The plucky kid. The Final Girl. You've only got yourself, in the end. It's all up to you.",
  "id" : 27389
}, {
  "text" : "American democracy must be a failure because it places the supreme authority in the hands of the poorest and most ignorant part of the society.",
  "id" : 27390
}, {
  "text" : "American diversity rarely applies to money and success.",
  "id" : 27391
}, {
  "text" : "American dream,a spouse,a brace of children,cuddly pets,coffee-table books,rusted skeleton keys,plastic cauliflower bags,business cards of business-card printers,a mound of used airmail envelopes. Old house on moving day,all echoes and loneliness.",
  "id" : 27392
}, {
  "text" : "American dreams are strongest in the hearts of those who have seen America only in their dreams.",
  "id" : 27393
}, {
  "text" : "American economists can't understand the German fear of inflation and the effects of inflation when dealing with the world economic crisis. They wonder why Germany pursues such a different course - 'Why can't they agree with us?' I would have thought it was fairly obvious.",
  "id" : 27394
}, {
  "text" : "American girls never whimper.",
  "id" : 27395
}, {
  "text" : "American girls shivered and quivered at the Aussie accent whispered against their bodies.",
  "id" : 27396
}, {
  "text" : "American government did not originate in any abstract theories about liberty and equality, but in the actual experience gained by generation after generation of English colonists in managing their own political affairs. The Revolution did not make a breach in the continuity of their institutional life.",
  "id" : 27397
}, {
  "text" : "American government is like a train on a track. You have the people on the left shouting you have the people on the right. But the train's on track. They just keep ploughing ahead.",
  "id" : 27398
}, {
  "text" : "American history is longer, larger, more various, more beautiful, and more terrible than anything anyone has ever said about it.",
  "id" : 27399
}, {
  "text" : "American houses...' she said, peering over her right shoulder and down the street. 'They always seem to believe that nobody ever loses anything, has lost anything. I find that very sad. Do you know what I mean?",
  "id" : 27400
} ]