[ {
  "text" : "Angling is a sport, so sporting ethics should apply.",
  "id" : 33101
}, {
  "text" : "Angling is an innocent cruelty.",
  "id" : 33102
}, {
  "text" : "Angling is just a way of relaxing and escaping in the countryside.",
  "id" : 33103
}, {
  "text" : "Angling may be said to be so like the mathematics that it can never be fully learnt.",
  "id" : 33104
}, {
  "text" : "Anglo-Saxon civilization has taught the individual to protect his own rights American civilization will teach him to respect the rights of others.",
  "id" : 33105
}, {
  "text" : "Angriness is one the powerful weapon to stand up again.",
  "id" : 33106
}, {
  "text" : "Angry at him for leaving without a word, angry at myself for being so easy to leave and for not being enough to make him want to stick around.",
  "id" : 33107
}, {
  "text" : "Angry driver is angry human and how you drive is how you are. You can tell me the drive is different than the driver, but I haven't seen it to be.",
  "id" : 33108
}, {
  "text" : "Angry is always hungry to cook guilty.",
  "id" : 33109
}, {
  "text" : "Angry is ugly",
  "id" : 33110
}, {
  "text" : "Angry issues need settling time.",
  "id" : 33111
}, {
  "text" : "Angry men have little to live for when their rage becomes ineffective.",
  "id" : 33112
}, {
  "text" : "Angry men with pointy things sent to secure a foreign city are pretty much alike anywhere. That's what I've heard. So far nothing's convinced me different.",
  "id" : 33113
}, {
  "text" : "Angry obsessive thoughts about another weaken your state of mind and well being. If you must have revenge, then take it by choosing to be happy and let them go forever.",
  "id" : 33114
}, {
  "text" : "Angry people are not always wise.",
  "id" : 33115
}, {
  "text" : "Angst is not the human condition, it’s the purgatory between what we have and what we want but can’t get.",
  "id" : 33116
}, {
  "text" : "Anguish heart attack is tightly packed on to people with actions full of emotions and personal tragedies yet they can overcome it with personal self esteem and nice thinking.",
  "id" : 33117
}, {
  "text" : "Anguish is the universal language",
  "id" : 33118
}, {
  "text" : "Angus skidded to a stop and lifted his jaw as if sensing he was being watched. He looked in her direction and instantly covered his manhood as his eyes caught Jane's shocked face in the tree limbs. Oh, lassie.\tOh, naked man, Jane teased before she could stop herself.",
  "id" : 33119
}, {
  "text" : "Angus was courting me with lines that stabbed deep in lonely, barren places. Like an unfair conqueror, he was delivering his words with an accent that had me dreaming of castles and lochs, and strong thighs under a rough kilt.",
  "id" : 33120
}, {
  "text" : "Ani saw herself clearly in that moment, as a face in darkness gains sudden dimensions in a flash of lightning - a young girl, a silly thing, a lapdog, a broken mare.",
  "id" : 33121
}, {
  "text" : "Ani'sike :-Askin one to not to break my heart is burden to them with biggest responsibility , n risk of ma life ;) , so I never let any one carry my heart :P -Anikethana Happy B :) Y",
  "id" : 33122
}, {
  "text" : "Aniimal Town:~) The place where Dreams & Adventures come true!",
  "id" : 33123
}, {
  "text" : "Animal allies are all around, offering beauty and connection.",
  "id" : 33124
}, {
  "text" : "Animal are more modern because they don't wear anything...!!!",
  "id" : 33125
}, {
  "text" : "Animal banished from life, man's condition is tragic, for he no longer finds fulfillment in life's simple values. For animals, life is all there is; for man, life is a question mark. An irreversible question mark, for man has never found, nor will ever find, any answers. Life not only has no meaning; it can never have one.",
  "id" : 33126
}, {
  "text" : "Animal companions come into your life for an infinite number of reasons, each one being in service to you, your current life experience, and moreover, your soul's growth and evolution.",
  "id" : 33127
}, {
  "text" : "Animal fight to defend their bodies. Humans curse to defend their imagination of themselves.",
  "id" : 33128
}, {
  "text" : "Animal rage is scary, but not as scary as control.",
  "id" : 33129
}, {
  "text" : "Animal rights are not a gift we give to animals. They are a birthright we have taken from them.",
  "id" : 33130
}, {
  "text" : "Animal spirits often will appear during the hours between dusk and dawn; also known as the “tween times”. They will always give you something. It may be just a simple pause within the chaos of life to remind you that there is more to life than the details of living it, working it and paying for it. It may be a shred of insight or a flash of recognition that comes to you in a fleeting thought or maybe in a dream in the tween times of your own mind.",
  "id" : 33131
}, {
  "text" : "Animal thoughts are dangerous,’ the woman told her gently. ‘Animals are too wild. Talking to them and looking inside their minds can harm you, because they just want to turn you into one of them. You’re going to have to learn to use your powers responsibly.",
  "id" : 33132
}, {
  "text" : "Animal welfare - yes. Animal rights - don't make me laugh. I'm not an animals rights activist. I certainly do not love animals. In fact, I secretly mistrust all four-legged / furry / two-winged / feathered / shelled ar scaly brothers and sisters. If I were them, I would by now be plotting ultimate revenge on a scale previously unknown to man. ... I stick to a vegan diet only for reasons of self-preservertion. Call it insurance. When the time of the great animal uprising comes, I may have a small chance of escaping ...",
  "id" : 33133
}, {
  "text" : "Animal welfarism is a blatant lie. Anyone who truly cares for the welfare of another, would never dream of exploiting them. For just as when slavery is deeply set into the psyche of a nation, those crying for slave welfare and not abolitionism, argue in favour of slavery and exploitation, and thus push eventual abolitionism further into the future.",
  "id" : 33134
}, {
  "text" : "Animal? As in lion and tiger and chipmunk? Who's he kidding?",
  "id" : 33135
}, {
  "text" : "Animales depend on us to take care of them.",
  "id" : 33136
}, {
  "text" : "Animals and nature are known to open our hearts, calm us, and reduce blood pressure and stress.",
  "id" : 33137
}, {
  "text" : "Animals are a lot like humans for when we are happy our immunity is strong and love and life force races through our veins. When we are depressed our immunity runs low and we can easily get sick. Many pet parents are very careful about feeding the right food, providing plenty of exercise and buying the right toys and treats. Not that those things aren’t important too, for they are, but the best thing you can do for us is to make yourself happy because when you are happy then we are happy too.",
  "id" : 33138
}, {
  "text" : "Animals are born who they are, accept it, and that is that. They live with greater peace than people do.",
  "id" : 33139
}, {
  "text" : "Animals are everywhere. Some are more romantic, like tigers and elephants and chimpanzees, and some are less romantic, like earthworms, but they are just as interesting.",
  "id" : 33140
}, {
  "text" : "Animals are good human beings and human beings are bad animals",
  "id" : 33141
}, {
  "text" : "Animals are here to live their lives. We are here to live ours. We can live well without eating them. How pathetic it is that we have to eat a life just to live our lives!",
  "id" : 33142
}, {
  "text" : "Animals are inspirational. They don’t know how to lie. They are natural forces.",
  "id" : 33143
}, {
  "text" : "Animals are irrational men",
  "id" : 33144
}, {
  "text" : "Animals are locked in a perpetual present. They can learn from recent events, but they are easily distracted by what is in front of their eyes. Slowly, over a great period of time, our ancestors overcame this basic animal weakness. By looking long enough at any object and refusing to be distracted—even for a few seconds—they could momentarily detach themselves from their immediate surroundings. In this way they could notice patterns, make generalizations, and think ahead. They had the mental distance to think and reflect, even on the smallest scale.These early humans evolved the ability to detach and think as their primary advantage in the struggle to avoid predators and find food. It connected them to a reality other animals could not access. Thinking on this level was the single greatest turning point in all of evolution—the emergence of the conscious, reasoning mind.",
  "id" : 33145
}, {
  "text" : "Animals are more than ever a test of our character, of mankind's capacity for empathy and for decent, honorable conduct and faithful stewardship. We are called to treat them with kindness, not because they have rights or power or some claim to equality, but in a sense because they don't; because they all stand unequal and powerless before us.",
  "id" : 33146
}, {
  "text" : "Animals are my friends... and I don't eat my friends.",
  "id" : 33147
}, {
  "text" : "Animals are my friends...and I don't eat my friends.",
  "id" : 33148
}, {
  "text" : "Animals are not supposed to have the power to reason and therefore don't care whether there is life after death. But imagine animals trying to cheer themselves up in the same way that our own ancestors did when faced with death, by believing that there is life after death. How would they resolve the problem that in the afterlife they might once more be eaten by man?",
  "id" : 33149
}, {
  "text" : "Animals are on earth to protect mankind. When you gather a bunch of them together like this, you create a safe haven. Nothing can touch you here.",
  "id" : 33150
}, {
  "text" : "Animals are precious gifts offering unconditional love.",
  "id" : 33151
}, {
  "text" : "Animals are property. There are laws that supposedly protect animal interestsin being treated “humanely,” but that term is interpreted in large part to mean that we cannot impose “unnecessary” harm on animals, and that is measured by what treatment is considered as necessary within particular industries, and according to customs of use, to exploit animals. The bottom line is that animals do not have any respect-based rights in the way that humans have, because we do not regard animals as having any moral value. They have only economic value. We value their interests economically, and we ignore their interests when it is economically beneficial for us to do so.At this point in time, it makes no sense to focus on the law, because as long as we regard animals as things, as a moral matter, the laws will necessarily reflect that absence of moral value and continue to do nothing to protect animals. We need to change social and moral thinking about animals before the law is going to do anything more.",
  "id" : 33152
}, {
  "text" : "Animals are reliable, many full of love, true in their affections, predictable in their actions, grateful and loyal. Difficult standards for people to live up to.",
  "id" : 33153
}, {
  "text" : "Animals are sentient, intelligent, perceptive, funny and entertaining. We owe them a duty of care as we do to children.",
  "id" : 33154
}, {
  "text" : "Animals are such agreeable friends  they ask no questions  pass no criticisms.",
  "id" : 33155
}, {
  "text" : "Animals are such agreeable friends - they ask no questions  they pass no criticisms.",
  "id" : 33156
}, {
  "text" : "Animals are such agreeable friends - they ask no questions  they pass no criticisms.",
  "id" : 33157
}, {
  "text" : "Animals are such agreeable friends - they ask no questions they pass no criticisms.",
  "id" : 33158
}, {
  "text" : "Animals are such agreeable friends- they ask no questions  they pass no criticisms.",
  "id" : 33159
}, {
  "text" : "Animals are such agreeable friends―they ask no questions, they pass no criticisms.",
  "id" : 33160
}, {
  "text" : "Animals are the bridge between us and the beauty of all that is natural. They show us what's missing in our lives, and how to love ourselves more completely and unconditionally. They connect us back to who we are, and to the purpose of why we're here.",
  "id" : 33161
}, {
  "text" : "Animals are what we are and animals are what we'll stay.",
  "id" : 33162
}, {
  "text" : "Animals can be understimulated, but hardly bored.",
  "id" : 33163
}, {
  "text" : "Animals cannot have any high thoughts",
  "id" : 33164
}, {
  "text" : "Animals died when their time came, and meanwhile they didn't bother with clothes, or go to war, or get drunk, or judge other animals by there look. They didn't get afraid unless there was something to be afraid of. She herself came apart with terror over something she couldn't define or understand. She didn't get afraid of something. She just got terrified> Filled with anxiety. For no reason. For no reason she could name. Would name.Animals didn't look back with shivering shame at things in their past. They didn't quake at the thought of what lay ahead. They didn't try to make it into clique and feel sick with humiliation because they couldn't make it.",
  "id" : 33165
}, {
  "text" : "Animals do not respect their master's brother, but they do respect their brothers as masters.",
  "id" : 33166
}, {
  "text" : "Animals don't behave like men,' he said. 'If they have to fight, they fight; and if they have to kill they kill. But they don't sit down and set their wits to work to devise ways of spoiling other creatures' lives and hurting them. They have dignity and animality.",
  "id" : 33167
}, {
  "text" : "Animals don't hate, and we're supposed to be better than them.",
  "id" : 33168
}, {
  "text" : "Animals don't know as much about jealousy as people, but they're not ignorant of it, either.",
  "id" : 33169
}, {
  "text" : "Animals don't know exactly what will happen when they die any more than we do. In the absence of specific knowledge, they simply trust. They trust death the way they trust life: as participation in the Source. What will happen when they die must be okay because what is happening now is okay.",
  "id" : 33170
}, {
  "text" : "Animals don’t lie. Animals don’t criticize. If animals have moody days, they handle them better than humans do.",
  "id" : 33171
}, {
  "text" : "Animals feed  man eats  die man of intellect alone knows how to eat.",
  "id" : 33172
}, {
  "text" : "Animals fight wars",
  "id" : 33173
}, {
  "text" : "Animals give birth to children, so that alone is not an argument strong enough to make a human a man. Otherwise goats, dogs and pigs could beat us to the game, because they could do in one go what will take man years to accomplish. A woman can only give birth to a number of kids at a time, in a year, while some animals could give birth to as many as tens of breeds in a year.",
  "id" : 33174
}, {
  "text" : "Animals had returned to what was left of the forest...clusters of orange butterflies exploded off the blackish purple piles of bear sign and winked and fluttered magically like leaves without trees. More bears than people traveled the muddy road, leaving tracks straight up and down the middle of it...",
  "id" : 33175
}, {
  "text" : "Animals have a much better attitude to life and death than we do. They know when their time has come. We are the ones that suffer when they pass, but it's a healing kind of grief that enables us to deal with other griefs that are not so easy to grab hold of.",
  "id" : 33176
}, {
  "text" : "Animals have come to mean so much in our lives. We live in a fragmented and disconnected culture. Politics are ugly, religion is struggling, technology is stressful, and the economy is unfortunate. What's one thing that we have in our lives that we can depend on? A dog or a cat loving us unconditionally, every day, very faithfully.",
  "id" : 33177
}, {
  "text" : "Animals have genes for altruism, and those genes have been selected in the evolution of many creatures because of the advantage they confer for the continuing survival of the species.",
  "id" : 33178
}, {
  "text" : "Animals hold us to what is present: to who we are at the time, not who we’ve been or how are bank accounts describe us. What’s obvious to an animal is not the embellishment that fattens our emotional resumes but what’s bedrock and current in us: aggression, fear, insecurity, happiness, or equanimity. Because they have the ability to read our involuntary ticks and scents, we’re transparent to them and thus exposed—we’re finally ourselves.",
  "id" : 33179
}, {
  "text" : "Animals in children’s literature always have a soul life because children perceive animals as having souls.",
  "id" : 33180
}, {
  "text" : "Animals in our lives can be a blessing.",
  "id" : 33181
}, {
  "text" : "Animals praise a good day, a good hunt. They praise rain if they're thirsty. That's prayer. They don't live an unconscious life, they simply have no language to talk about these things. But they are grateful for the good things that come along.",
  "id" : 33182
}, {
  "text" : "Animals remind us that all beings who walk, stand, swim, crawl, or fly are radiant, mysterious, and unique expressions of the Source. Every species, every culture, has it’s own genius.",
  "id" : 33183
}, {
  "text" : "Animals shouldn’t be hunted and nature shouldn’t be disturbed, even destroyed, to benefit the whims of mankind",
  "id" : 33184
}, {
  "text" : "Animals store their fears and at times OUR fears in the body and manifest physical illnesses like we do. Like us, these fears may have occurred in infancy and are still carried in the adult body.",
  "id" : 33185
}, {
  "text" : "Animals suffer both emotionally and physically, but they don't suffer metaphysically. That is, they don't suffer about suffering, don't get thrown into spiritual confusion by it, or fall out of connection with the divine because of it.",
  "id" : 33186
}, {
  "text" : "Animals that we eat are raised for food in the most economical way possible, and the serious food producers do it in the most humane way possible. I think anyone who is a carnivore needs to understand that meat does not originally come in these neat little packages.",
  "id" : 33187
}, {
  "text" : "Animals travel on all fours. Mankind on two. Motorcycling is not a means of transport but an ideology, a nomadic way of life.",
  "id" : 33188
}, {
  "text" : "Animals used for food are treated like unfeeling machinery.",
  "id" : 33189
}, {
  "text" : "Animals will always have sad eyes because they can see into the soul of man.",
  "id" : 33190
}, {
  "text" : "Animals! the object of insatiable interest, examples of the riddle of life, created, as it were, to reveal the human being to man himself, displaying his richness and complexity in a thousand kaleidoscopic possibilities, each of them brought to some curious end, to some characteristic exuberance.",
  "id" : 33191
}, {
  "text" : "Animals' taste systems are specialized for the niche they occupy in the environment. That includes us. As hunters and foragers of the dry savannah, our earliest forebears evolved a taste for important but scarce nutrients: salt and high-energy fats and sugars. That, in a nutshell, explains the widespread popularity of junk food.",
  "id" : 33192
}, {
  "text" : "Animals, birds, and fish confirm Your power and Your existence.",
  "id" : 33193
}, {
  "text" : "Animals, in their generation, are wiser than the sons of men; but their wisdom is confined to a few particulars, and lies in a very narrow compass.",
  "id" : 33194
}, {
  "text" : "Animals, like us, are living souls. They are not things. They are not objects. Neither are they human. Yet they mourn. They love. They dance. They suffer. They know the peaks and chasms of being.",
  "id" : 33195
}, {
  "text" : "Animalsfattened for your for your arena suffered lessthan you in dying-yours the lawlessnessof something simple that has lost its law,my namesake, and the last Caligula.",
  "id" : 33196
}, {
  "text" : "Animation can explain whatever the mind of man can conceive. This facility makes it the most versatile and explicit means of communication yet devised for quick mass appreciation.",
  "id" : 33197
}, {
  "text" : "Animation is a great way to work. No early morning call times, no make-up chair. In live action, you're always fighting the clock; the sun is always going down too soon.",
  "id" : 33198
}, {
  "text" : "Animation is not the art of drawings that move but the art of movements that are drawn.",
  "id" : 33199
}, {
  "text" : "Anime is intended to have ambiguous features. That's part of the art form.",
  "id" : 33200
} ]