[ {
  "text" : "...sometimes I get tired. Sometimes I get bored. And sometimes all I want, more than anything else in the world, is to go on a freaking date.",
  "id" : 4301
}, {
  "text" : "...sometimes compassion is the greater part of honor.",
  "id" : 4302
}, {
  "text" : "...sometimes it's best not to know, because even when you know, it doesn't matter anyway. Ignorance is bliss. Knowledge is often a responsibility nobody wants.",
  "id" : 4303
}, {
  "text" : "...sometimes offering a quality daily opinion about what’s going on in American politics feels like trying to compose a beautiful symphony using only the recorded screams of psychiatric patients.",
  "id" : 4304
}, {
  "text" : "...sometimes the hardest thing and the right thing are the same...",
  "id" : 4305
}, {
  "text" : "...sometimes we enter art to hide within it. It is where we can go to save ourselves, where a third-person voice protects us.",
  "id" : 4306
}, {
  "text" : "...sometimes what you go looking for isn't as important as what you leave behind.",
  "id" : 4307
}, {
  "text" : "...sometimes when you are lost for direction, you are open to a new way of seeing.",
  "id" : 4308
}, {
  "text" : "...sometimes you just want the comfort of knowing that somebody really does care about you (even if they show it in peculiar ways).",
  "id" : 4309
}, {
  "text" : "...somewhere, on some subterranean level, her darkness and his may have connected.",
  "id" : 4310
}, {
  "text" : "...sorrow binds us - I will always cherish you - my only disillusionment is unspoken words ...",
  "id" : 4311
}, {
  "text" : "...space flight still had a long way to go to catch up with the safety record of the milkshake industry.",
  "id" : 4312
}, {
  "text" : "...speak to me as to thy thinkingAs thou dost ruminate, and give thy worst of thoughtsThe worst of words...",
  "id" : 4313
}, {
  "text" : "...spiritual dryness is not a problem. It only seems a problem because it's such a contrast with the good feelings of the honeymoon stage. ...this night will continue to go on, often getting worse, throughout our life. But if we persevere in our spiritual journey, we will be able to perceive in it positive meaning and learn to understand it. Then we can move beyond it to the freedom that places our feelings in proper perspective.",
  "id" : 4314
}, {
  "text" : "...spiritual or emotional pain doesn't become a memory so much as a bruise ...",
  "id" : 4315
}, {
  "text" : "...staring into thin air at thosethings only cats can see (Doctro Sleep)",
  "id" : 4316
}, {
  "text" : "...stars are dying all the time. Some explode. Some collapse and cave in on themselves. Those ones become black holes. Others get sucked up inside of them just for getting too close. Guilty by association. Prosecuted for proximity.",
  "id" : 4317
}, {
  "text" : "...status, as in any traditional, class-conscious society, declines more slowly than wealth.",
  "id" : 4318
}, {
  "text" : "...still, I’m lucky: I feast on solitude, I will never miss the crowd. I could read the great books but the great books don’t interest me. I sit in bed and wait for the whole thing to go one way or the other. just like everybody else.",
  "id" : 4319
}, {
  "text" : "...stooping very low, He engraves with careHis Name, indelible, upon our dust;And from the ashes of our self-despair,Kindles a flame of hope and humble trust.He seeks no second site on which to build,But on the old foundation, stone by stone,Cementing sad experience with grace,Fashions a stronger temple of His own.",
  "id" : 4320
}, {
  "text" : "...stories break silence and nourish those who work, feel, and dream.From Costa Rica: A Traveler's Literary Companion",
  "id" : 4321
}, {
  "text" : "...stories don’t just make us matter to each other—maybe they’re also theonly way to the infinite mattering he’d been after for so long.",
  "id" : 4322
}, {
  "text" : "...stories that rise from deep suffering can provide the most potent remedies for past, present, and even future ills.",
  "id" : 4323
}, {
  "text" : "...stories want to be told. Stories have a power of their own ... you can't write a story until you've felt it. Breathed it in. Walked with your characters. Talked with them.",
  "id" : 4324
}, {
  "text" : "...story is a powerful stimulant with tremendous influence over how we think and act. Like meth, only safer.",
  "id" : 4325
}, {
  "text" : "...strands of your hair and tendrils of the wind spin into nothingness the memories of that day...",
  "id" : 4326
}, {
  "text" : "...strength is not the absence of vulnerability. Strength is knowing what your weaknesses are and working with them.",
  "id" : 4327
}, {
  "text" : "...studies show that in general, optimists die ten years earlier than pessimists.I find that hard to believeOf course you do, you're an optimist. You have a misguided belief that things will go your way. You don't see the dangers till it's too late. Pessimists are more realistic. That seems like a sad way to govern your life.It's a safe way to govern your life.",
  "id" : 4328
}, {
  "text" : "...success is not a comparison of what we have done with what others have done.",
  "id" : 4329
}, {
  "text" : "...success is when those who know you best respect you most.",
  "id" : 4330
}, {
  "text" : "...such loss of faith is ever one of the saddest results of sin.",
  "id" : 4331
}, {
  "text" : "...suddenly I got shivers down my spine thinking about how many different people one and the same person can be.",
  "id" : 4332
}, {
  "text" : "...suffering and freedom have their limits...those limits are very near together.",
  "id" : 4333
}, {
  "text" : "...suffering is not a problem that can be solved therapeutically; it is not a matter of emotional conflict. Psychologists and psychotherapists deal usefully with human suffering by working on the conflicts of the personality, but from the perspective of spiritual teachings this approach clearly cannot deal with the basic problem, the root of all emotional conflicts. When the Buddha said that life is suffering, he did not mean only neurotic suffering. He was referring to the more fundamental understanding that there is bound to be suffering in the life of the ego, because one is not seeing reality correctly; one is taking oneself to be something that actually does not exist. It is a problem of mistaken identity (The Pearl Beyond Price, 28).",
  "id" : 4334
}, {
  "text" : "...suffering is not a problem that can be solved therapeutically; it is not a matter of emotional conflict. Psychologists and psychotherapists deal usefully with human suffering by working on the conflicts of the personality, but from the perspective of spiritual teachings this approach clearly cannot deal with the basic problem, the root of all emotional conflicts.When the Buddha said that life is suffering, he did not mean only neurotic suffering. He was referring to the more fundamental understanding that there is bound to be suffering in the life of the ego, because one is not seeing reality correctly; one is taking oneself to be something that actually does not exist. It is a problem of mistaken identity - (The Pearl Beyond Price, 28).",
  "id" : 4335
}, {
  "text" : "...summer softens lines that winter cruelly shows...",
  "id" : 4336
}, {
  "text" : "...summer was the swiftness with which Dill would reach up and kiss me when Jem was not looking, the longing we sometimes felt each other feel. With him life was routine; without him life was unbearable.",
  "id" : 4337
}, {
  "text" : "...take down your baby bump photos from Facebook, take down pictures of your kids too. It is your job to protect your children and not parade them around like little circus freaks or glorified mini-you’s.",
  "id" : 4338
}, {
  "text" : "...talent is evenly distributed. You never know how many talented people are out there until you invite and inspire them to be creative.",
  "id" : 4339
}, {
  "text" : "...talent means nothing, while experience, acquired in humility and with hard work, means everything.",
  "id" : 4340
}, {
  "text" : "...teaching is, after all, a form of show business.",
  "id" : 4341
}, {
  "text" : "...tears and rain are the same thing, they're meant to wash you clean and make you grow. If you don't let them out, you'll drown inside.",
  "id" : 4342
}, {
  "text" : "...tell them that we have some good in us, too. And the only thing worth living for is the good. That’s why we’ve got to make sure we pass it on.",
  "id" : 4343
}, {
  "text" : "...tethered to the ground by quotidian conversation.... the window rosy with anemic November light.",
  "id" : 4344
}, {
  "text" : "...that breath of relief that there is someone in the world, finally, who understands what hurts you.",
  "id" : 4345
}, {
  "text" : "...that human hunger birthed the Civ'lize, but human hunger killed it too.",
  "id" : 4346
}, {
  "text" : "...that icy glass reduces your beauty - dims your fire - let me be your mirror...",
  "id" : 4347
}, {
  "text" : "...that in former ages they had been as wise as they are in this present, nay, wiser; for, said they, many in this age do think their forefathers have been fools, by which they prove themselves to be such.",
  "id" : 4348
}, {
  "text" : "...that in spite of living in a mansion an American is not above wearing a pair of secondhand pants, bought for fifty cents.",
  "id" : 4349
}, {
  "text" : "...that in this town prostitutes may give sewing lessons to ladies of the church, pirates my be consulted for their opinions on seaworth by shipbuilders, Christians and Jews may stroll together on a Sunday, and Indians my play dice games with leatherstockings, but let one silver piece fall in a crack between two members of the same profession and it's bloody war.",
  "id" : 4350
}, {
  "text" : "...that it is not the literal past, the 'facts' of history, that shape us, but images of the past embodied in language.",
  "id" : 4351
}, {
  "text" : "...that much gold, and great store of riches makes them mad, insomuch as they endeavour to destroy each other...",
  "id" : 4352
}, {
  "text" : "...that once were urgent and necessary for an orderly world and now were buried away, gathering dust and of no use to anyone.",
  "id" : 4353
}, {
  "text" : "...that out of the quarrel with others we produce rhetoric, matter for the editorial page, while out of the quarrel with ourselves we create art.",
  "id" : 4354
}, {
  "text" : "...that realisation that I was the oddity, the statistical probability, life was predictable.",
  "id" : 4355
}, {
  "text" : "...that society with its hurtful views on race and class distinction would make it difficult for us to succeed.",
  "id" : 4356
}, {
  "text" : "...that tender compunction of the honest-minded, so different from the hateful intoxication of criminals...",
  "id" : 4357
}, {
  "text" : "...that the decline in reading among children was largely the fault of their parents. Parents these days don't read books, themselves, but they feel they should make their children read. Since they aren't readers, however, they have no idea what to give their children. That's why they cling to the recommendations from the Ministry of Education. Those books are all insufferably boring and, as a result, the kids learn to hate books. It's a vicious cycle with no end in sight.",
  "id" : 4358
}, {
  "text" : "...that the doctor being himself a mortal man, should be diligent and tender in relieving his suffering patients, inasmuch as he himself must one day be a like sufferer.",
  "id" : 4359
}, {
  "text" : "...that the love between Murray and Emma was permanent and changing; that in each universe, each reality, each and every world where their eyes met, they could not help but fall in love.",
  "id" : 4360
}, {
  "text" : "...that this monster, who is only one in form, has a heart so humane that he should not be persecuted for a deformity which he refrains from rendering more hideous by his actions...",
  "id" : 4361
}, {
  "text" : "...that was Bud Caldwell's Rules and Things to Have a Funner LIfe and Make a Better Liar Out of Yourself Number 83...If a Adult Tells You Not to Worry, and You Weren't Worried Before, You Better Hurry Up and Start 'Cause You're Already Running Late.",
  "id" : 4362
}, {
  "text" : "...that was before I'd started thinking about how life stuck on a ship wouldn't be so bad if Elder walked around pantless more.",
  "id" : 4363
}, {
  "text" : "...that was the one distinct time in my life, the strangest moment of all, when I didn’t know who I was—I was far away from home, haunted and tired with travel, in a cheap hotel room I’d never seen, hearing the hiss of steam outside, and the creak of the old wood of the hotel, and footsteps upstairs, and all the sad sounds, and I looked at the cracked high ceiling and really didn’t know who I was for about fifteen strange seconds. I wasn’t scared; I was just somebody else, some stranger, and my whole life was a haunted life, the life of a ghost. I was halfway across America, at the dividing line between the East of my youth and the West of my future, and maybe that’s why it happened right there and then, that strange red afternoon.",
  "id" : 4364
}, {
  "text" : "...that we should look out of the window, choose a star, and make a last wish before we went to sleep, and she told us we should wish the best, not just for each of ourselves, but more for each other, because we were all the best of friends.",
  "id" : 4365
}, {
  "text" : "...that when you wanted to see something very badly,sometimes you had to stay still,stay in the same place, remember how much you wanted to see it,and be patient.If you want to see hawks you have to be patient too.",
  "id" : 4366
}, {
  "text" : "...that which we manifest is before us; we are the creators of our own destiny. Be it through intention or ignoranve, our successes and our failures have been brought on by none other than ourselves",
  "id" : 4367
}, {
  "text" : "...that whole day, being with Willem, being Lulu, it made me realize that all my life I've been living in a small, square room, with no windows and no doors. And I was fine. I was happy, even. I thought. Then someone came along and showed me there was a door in the room. One that I'd never even seen before. Then he opened it for me. Held my hand as I walked through it. And for one perfect day, I was on the other side. I was somewhere else. Someone else. And then he was gone, and I was thrown back into my little room. And now, no matter what I do, I can't seem to find that door.",
  "id" : 4368
}, {
  "text" : "...that witchcraft requires no potions, familiar spirits, or magic wands. Language upon a silver tongue affords enchantment enough.",
  "id" : 4369
}, {
  "text" : "...that you should be nice to everyone until a person gives you reason not to be, and sometimes even then.",
  "id" : 4370
}, {
  "text" : "...that's part of what marriage means: sometimes hating this other person but staying together because you promised you would.",
  "id" : 4371
}, {
  "text" : "...that's the essence of me - I don't think, I feel - at best, I think-feel...",
  "id" : 4372
}, {
  "text" : "...that's the way to tell a true story from a made-up one. A made-up story always has a neat and tidy end. But true stories don't end, at least until their heroes and heroines die, and not then really because the things they did and didn't do, sometimes live on.",
  "id" : 4373
}, {
  "text" : "...that's what friends did. Let each other off the hook when they didn't want to talk.",
  "id" : 4374
}, {
  "text" : "...the Bible is probably the most genocidal book in the literary canon.",
  "id" : 4375
}, {
  "text" : "...the Bush administration may, in future years, be remembered 'for bringing peace to the Middle East' (as Condoleezza Rice has pronounced). History may be the mother of truth, but it can also give birth to illegitimate children.",
  "id" : 4376
}, {
  "text" : "...the Conservative party found him an embarrassment because he was apt to criticize the party leader in public, the Liberals naturally wanted to defeat him, and the newspapers were out to get him. It was a dreadful campaign on his part, for he lost his head, bullied his electors when he should have wooed them, and got into a wrangle with a large newspaper, which he threatened to sue for libel. He was defeated on election day so decisively that it was obviously a personal rather than a political rejection.",
  "id" : 4377
}, {
  "text" : "...the Cupcake Nation mentality - Everyone's a winner! - is so dangerous. When we try to protect the young from any vaguely uncomfortable ideas or encounters, we do them a grave disservice. Being tested by different viewpoints in my life, being sometimes offended or occasionally hurt, or even targeted, is a big part of what prepared me for the challenged I've faced in my career..,",
  "id" : 4378
}, {
  "text" : "...the Master and the boy followed each other as if drawn along the wires of some mechanism, until soon it could no longer be discerned which was coming and which going, which following and which leading, the old or the young man. Now it seemed to be the young man who showed honour and obedience to the old man, to authority and dignity; now again it was apparently the old man who was required to follow, serve, worship the figure of youth, of beginning, of mirth. And as he watched this at once senseless and significant dream circle, the dreamer felt alternately identical with the old man and the boy, now revering and now revered, now leading, now obeying; and in the course of these pendulum shifts there came a moment in which he was both, was simultaneously Master and small pupil; or rather he stood above both, was the instigator, conceiver, operator, and onlooker of the cycle, this futile spinning race between age and youth.",
  "id" : 4379
}, {
  "text" : "...the Men Who Knew came out of the woodwork.",
  "id" : 4380
}, {
  "text" : "...the Moon, the enemy of poets...(Merchant's Two Sons)",
  "id" : 4381
}, {
  "text" : "...the Northern Rockies region is a rapidly changing part of the United States. Ironically, in many areas today's number-one threat is not clear-cutting, overgrazing, or destructive mining practices. It is something more insidious. Well-meaning people, many of them former visitors who were seduced into moving to the glorious region, are loving it to death.",
  "id" : 4382
}, {
  "text" : "...the Palestinian Arabs' obsession with the Jews and rejection of all political compromise was inspired by Islamic teachings as well as by European fascism.",
  "id" : 4383
}, {
  "text" : "...the Pope vigorously upholds the real power of redemption to liberate the human heart from the domination of lust, calling men and women to a new ethos.",
  "id" : 4384
}, {
  "text" : "...the Princess Saralinda thought she saw, as people often think they see, on clear and windless days, the distant shining shores of Ever After. Your guess is quite as good as mine (there are a lot of things that shine) but I have always thought she did, and I will always think so.",
  "id" : 4385
}, {
  "text" : "...the Puritans compressed whatever mirth and public joy they deemed allowable to human infirmity; thereby so far dispelling the customary cloud, that, for the space of a single holiday, they appeared scarcely more grave than most other communities at a period of general affliction.",
  "id" : 4386
}, {
  "text" : "...the Sierra, a region so quiet and pristine that we have the sense of being the first human beings ever to set foot in it. We fall silent ourselves in its midst, as if conversation in a place of such primaevl solitude would be like talking in church.",
  "id" : 4387
}, {
  "text" : "...the Spirit comes to us as a fire, either to be fanned into full flame and given the freedom to accomplish his will or to be doused and extinguished by the water of human fear, control, and flawed theology.",
  "id" : 4388
}, {
  "text" : "...the Statue of Liberty's got this invitation: 'Give me your tired, your poor, your reeking homeless--''Huddled masses,' said Ira. 'Give me your tired, your poor, your huddled masses yearning to breathe free.'...Okay, fine. So like everybody in the old countries says, 'Hey, I'm a huddled mass,' and they all wanna come over.",
  "id" : 4389
}, {
  "text" : "...the Uncommon Stupidity charge agents me be dropped.My shock at the Honorably Ass-kisser comment was pushed away by the thought of a law agents uncommon stupidity and wondered how we could get one.",
  "id" : 4390
}, {
  "text" : "...the [mental] organization of grammar [is] a case where complexity in the mind is not caused by learning",
  "id" : 4391
}, {
  "text" : "...the act of kindness is an unselfish act, it is medicine for your soul...",
  "id" : 4392
}, {
  "text" : "...the act of remembering is imagined as a real act, that is, as a physical act: as walking...the means of retrieving the stored information was walking through the rooms like a visitor in a museum...to walk the same route again can mean to think the same thoughts again, as though thoughts and ideas were indeed fixed objects in a landscape one need only know how to travel through. In this way, walking is reading, even when both the walking and reading are imaginary, and the landscape of the memory becomes a text as stable as that to be found in the garden, the labyrinth, or the stations.",
  "id" : 4393
}, {
  "text" : "...the air has that bracing autumnal bite so that all you want to do is bob for apples or hang a witch or something.",
  "id" : 4394
}, {
  "text" : "...the answer is not in the damn blank page - it's in the days or years before and you have to dredge it up - exhume the past again ...",
  "id" : 4395
}, {
  "text" : "...the arts and criminality have always flourished side by side.",
  "id" : 4396
}, {
  "text" : "...the assessment of psychological drift, that is the way in which an undirected pedestrian tends to move about in a particular quarter of the town, tending to establish natural connections between places, the zones of influence of particular institutions and public services, and so forth. It may well be objected that these techniques are un-scientific, disorderly and too subjective, but the fact remains that the Situationists are studying the actual texture of towns and their relationship to human beings more intensively than most architects and in a more down-to-pavement manner than most town planners.",
  "id" : 4397
}, {
  "text" : "...the average Frenchman would shrug, as if to say: These notions of yours are all very fascinating, no doubt, but we make a decent living. Nobody has ulcers. I have time to work on my monograph about Balzac, and my foreman enjoys his espaliered pear trees. I think as a matter of fact, we do not wish to make the changes that you suggest.",
  "id" : 4398
}, {
  "text" : "...the band broke into a cover of Hungry Like the Wolf. I smiled up at mine. He was sexy even in soaking wet blue jeans. Dance with me.",
  "id" : 4399
}, {
  "text" : "...the basic premise of religion—that if you live a good life, things will go well for you—is wrong. Jesus was the most morally upright person who ever lived, yet he had a life filled with the experience of poverty, rejection, injustice, and even torture.",
  "id" : 4400
} ]