[ {
  "text" : "A man is in one piece until love finds its way to his heart ... it splits him in half ... vital to have both halves, yet excruciating to keep them glued together",
  "id" : 12101
}, {
  "text" : "A man is indeed a city, and for the poet there are no ideas but in things.",
  "id" : 12102
}, {
  "text" : "A man is insensible to the relish of prosperity till he has tasted adversity.",
  "id" : 12103
}, {
  "text" : "A man is just as sensitive as a woman because we are all human.",
  "id" : 12104
}, {
  "text" : "A man is known by the books he reads.",
  "id" : 12105
}, {
  "text" : "A man is known by the company he keeps not by the company he works.",
  "id" : 12106
}, {
  "text" : "A man is known by the company he keeps.",
  "id" : 12107
}, {
  "text" : "A man is known his deeds.",
  "id" : 12108
}, {
  "text" : "A man is like a novel: until the very last page you don't know how it will end. Otherwise it wouldn't even be worth reading.",
  "id" : 12109
}, {
  "text" : "A man is likely as a woman to be intelligent, innovative and creative. We have evolved. But our ideas of gender have not evolved very much.",
  "id" : 12110
}, {
  "text" : "A man is literally what he thinks, his character being the complete sum of all his thoughts.",
  "id" : 12111
}, {
  "text" : "A man is literally what he thinks.",
  "id" : 12112
}, {
  "text" : "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man.",
  "id" : 12113
}, {
  "text" : "A man is made in the rough-and-tumble of the world a lady emerges from the flossy back rooms of her own imagination.",
  "id" : 12114
}, {
  "text" : "A man is master of himself to a certain point, but not beyond it. -William Crimsworth",
  "id" : 12115
}, {
  "text" : "A man is measured by the depths of his commitments.",
  "id" : 12116
}, {
  "text" : "A man is never completely alone in this world. At the worst, he has the company of a boy, a youth, and by and by a grown man - the one he used to be.",
  "id" : 12117
}, {
  "text" : "A man is never more truthful than when he acknowledges himself a liar.",
  "id" : 12118
}, {
  "text" : "A man is never so vulnerable in a battle as when he flees, Lord Eddard has told Jon once. A running man is like a wounded animal to a soldier. It gets his bloodlust up.",
  "id" : 12119
}, {
  "text" : "A man is never so weak as when a woman is telling him how strong he is.",
  "id" : 12120
}, {
  "text" : "A man is no more than breath until his breath fashions the words that others cannot forget.",
  "id" : 12121
}, {
  "text" : "A man is not a tree'...If we remain where we start from we will neither grow nor flourish.",
  "id" : 12122
}, {
  "text" : "A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise.",
  "id" : 12123
}, {
  "text" : "A man is not determined by how much he earns. You can still be the man of the house and earn less than your woman. Being a man is not what you have , it's who you are. Being more of a man doesn't mean your woman has to be less than you.",
  "id" : 12124
}, {
  "text" : "A man is not for you when all he knows is to slam your back on the bed and ram into you like a wild fool. The interested ones are the ones so interested that they become very interested in only interesting things about you.",
  "id" : 12125
}, {
  "text" : "A man is not hurt so much by what happens, as by his opinion of what happens.",
  "id" : 12126
}, {
  "text" : "A man is not idle because he is absorbed in thought. There is a visible labour and there is an invisible labour.",
  "id" : 12127
}, {
  "text" : "A man is not idle because he is absorbed in thought. There is visible labor and there is invisible labor.",
  "id" : 12128
}, {
  "text" : "A man is not known by what he wears but only when the society undresses him.",
  "id" : 12129
}, {
  "text" : "A man is not old until regrets take the place of dreams.",
  "id" : 12130
}, {
  "text" : "A man is not rightly conditioned until he is a happy, healthy, and prosperous being; and happiness, health, and prosperity are the result of a harmonious adjustment of the inner with the outer of the man with his surroundings.",
  "id" : 12131
}, {
  "text" : "A man is nothing more than the things he does to get what he wants.",
  "id" : 12132
}, {
  "text" : "A man is nothing without dreams. A man is called idiot while he dreams. Whatever he does, he'll be judged and thrown away from the circle of clowns. And yet he needs acceptance and security from sick society, which is discriminatory far too often. But a man is blinded by other people opinions. He wants to fly and they say, “You moron, you can't do that, it's forbidden, it's stupid.” And a man gives up on his dreams.",
  "id" : 12133
}, {
  "text" : "A man is only as common as his dreams.",
  "id" : 12134
}, {
  "text" : "A man is only as good as what he loves.",
  "id" : 12135
}, {
  "text" : "A man is only as good as what he loves.",
  "id" : 12136
}, {
  "text" : "A man is only as rich as the number of children he fathers. After all, what else do we leave behind in this world...",
  "id" : 12137
}, {
  "text" : "A man is only as rich as the people around him",
  "id" : 12138
}, {
  "text" : "A man is relieved and gay when he has put his heart into his work and done his best.",
  "id" : 12139
}, {
  "text" : "A man is relieved and gay when he has put his heart into his work and done his best.",
  "id" : 12140
}, {
  "text" : "A man is responsible for his ignorance.",
  "id" : 12141
}, {
  "text" : "A man is rich in proportion to the number of things he can afford to let alone.",
  "id" : 12142
}, {
  "text" : "A man is rich in proportion to the number of things which he can afford to let alone.",
  "id" : 12143
}, {
  "text" : "A man is rich in proportion to the things he can afford to let alone.",
  "id" : 12144
}, {
  "text" : "A man is rich in proportion to the things he can afford to let alone.",
  "id" : 12145
}, {
  "text" : "A man is rich not only by what he has, but also, and above all, by what he doesn't.",
  "id" : 12146
}, {
  "text" : "A man is seated on top of a tree in the midst of a burning forest. He sees all living beings perish. But he doesn’t realize that the same fate is soon to overtake him also. That man is fool.",
  "id" : 12147
}, {
  "text" : "A man is talking on the telephone behind a glass partition",
  "id" : 12148
}, {
  "text" : "A man is the creator – he creates everything – all these deities. Nobody wants to keep a man like man. They will always try to drag down human being from his higher place and so they created different gods and goddesses. Seeing all these anomalies it seems that all these people have tried to displace man from his higher place to downwards.",
  "id" : 12149
}, {
  "text" : "A man is the sum of his misfortunes. One day you'd think misfortune would get tired but then time is your misfortune",
  "id" : 12150
}, {
  "text" : "A man is unlikely to be brought within earshot of women as they judge men's appearance, height, muscle tone, sexual technique, penis size, personal grooming, or taste in clothes--all of which we do. The fact is that women are able to view men just as men view women, as objects for sexual and aesthetic evaluation; we too are effortlessly able to choose the male ideal from a lineup and if we could have male beauty as well as everything else, most of us would not say no. But so what? Given all that, women make the choice, by and large, to take men as human beings first.",
  "id" : 12151
}, {
  "text" : "A man is usually more careful of his money than he is of his principles.",
  "id" : 12152
}, {
  "text" : "A man is usually more careful of his money than of his principles.",
  "id" : 12153
}, {
  "text" : "A man is virgin if he says so.",
  "id" : 12154
}, {
  "text" : "A man is what a man is",
  "id" : 12155
}, {
  "text" : "A man is what he thinks about all day long.",
  "id" : 12156
}, {
  "text" : "A man is wise not because of his intelligence, but because of his understanding and kindness.",
  "id" : 12157
}, {
  "text" : "A man isn't a man until he has to meet a payroll.",
  "id" : 12158
}, {
  "text" : "A man journeyed to a place Where the road caused him to ponder, Should he travel the wide, clear road? Or should he venture up the other? The wide road was more often traveled, It was level and easy and clear. The narrow one seemed barely a path, With very few footprints there. His senses said to choose for ease And walk where many have wandered. But the map he held in his hand Showed the narrow going somewhere grander. In life we will all come to a point Where a decision must be made. Will we choose to walk with comfort’s guide? Or journey the narrow path God says?",
  "id" : 12159
}, {
  "text" : "A man knows when he is growing old because he begins to look like his father.",
  "id" : 12160
}, {
  "text" : "A man learns to skate by staggering about and making a fool of himself. Indeed he progresses in all things by resolutely making a fool of himself.",
  "id" : 12161
}, {
  "text" : "A man learns with age, if he is lucky.",
  "id" : 12162
}, {
  "text" : "A man leaves his great house because he's boredWith life at home, and suddenly returns,Finding himself no happier abroad.He rushes off to his villa driving like mad,You'ld think he's going to a house on fire,And yawns before he's put his foot inside,Or falls asleep and seeks oblivion,Or even rushes back to town again.So each man flies from himself (vain hope, becauseIt clings to him the more closely against his will)And hates himself because he is sick in mindAnd does not know the cause of his disease.",
  "id" : 12163
}, {
  "text" : "A man like Verdi must write like Verdi.",
  "id" : 12164
}, {
  "text" : "A man like this will not go where he has no will to go, will not do what he has no mind to do. Though the world might praise him and say he had really found something, he would look unconcerned and never turn his head; though the world might condemn him and say he had lost something, he would look serene and pay no heed. The praise and blame of the world are no loss or gain to him.",
  "id" : 12165
}, {
  "text" : "A man like you is a god, not just a machine covered with skin, but a theater where fine feelings sprout and grow-and feelings are all that matters, as far as I'm concerned. Is a feeling anything but an entire world poured into a thought?",
  "id" : 12166
}, {
  "text" : "A man limits his abilities himself according to his created interest, and then he pays very little attention to unliked things. Understand that man can become whatever he wants to be, just “Interest and Want“ play the role.",
  "id" : 12167
}, {
  "text" : "A man lives by believing something",
  "id" : 12168
}, {
  "text" : "A man loves his sweetheart the most  his wife the best  but his mother the longest.",
  "id" : 12169
}, {
  "text" : "A man loves the meat in his youth that he cannot endure in his age.",
  "id" : 12170
}, {
  "text" : "A man made invention is never similar to mother nature's creations because they do not have the strongest structures that can withstand any kind of destruction and not one hundred percent healthy This is why nature is our unique beauty that we can enjoy unlike the creations that are made by mankind .",
  "id" : 12171
}, {
  "text" : "A man made invention is never similar to mother nature's creations because they do not have the strongest structures that can withstand any kind of destruction and not one hundred percent healthy. This is why nature is our unique beauty that we can enjoy unlike the creations that are made by mankind .",
  "id" : 12172
}, {
  "text" : "A man makes choices,” Tal said.“True, but what choices a man makes depends on what choices he is offered.",
  "id" : 12173
}, {
  "text" : "A man makes himself hard and inflexible in order to escape his guiltiness. The strange paradox present on every page of the Gospels and which we can verify any day, is that it is not guilt which is the obstacle to grace, as moralism supposes. On the contrary, it is the repression of guilt, self-justification, genuine self-righteousness and smugness which is the obstacle.",
  "id" : 12174
}, {
  "text" : "A man making decisions on another man’s life should have already made up his mind about his own.",
  "id" : 12175
}, {
  "text" : "A man may as well open an oyster without a knife  as a lawyer's mouth without a fee.",
  "id" : 12176
}, {
  "text" : "A man may be a pessimistic determinist before lunch and an optimistic believer in the will's freedom after it.",
  "id" : 12177
}, {
  "text" : "A man may be absolutely poor and dispossessed of everything, and yet be wordly. Another man may be very wealthy and yet severed. Severance means that one's heart must not be attached to the things of this world. It does not mean that a man must dispossess himself of them, or that he must not work and earn or practice his profession, whatever it may be, in the world. It does not mean that he must not put on what he has. If he has a silk garb, let him wear that; and if he has not, but has a suit of cotton goods, let him wear that clean. He must feel the same in both.",
  "id" : 12178
}, {
  "text" : "A man may be so much of everything that he is nothing of everything.",
  "id" : 12179
}, {
  "text" : "A man may beat down the bitter fruit from an evil tree until he is weary; while the root abides in strength and vigour, the beating down of the present fruit will not hinder it from bringing forth more. This is the folly of some men; they set themselves with all earnestness and diligence against the appearing eruption of lust, but, leaving the principle and root untouched, perhaps unsearched out, they make but little or no progress in this work of mortification.",
  "id" : 12180
}, {
  "text" : "A man may beg, but a woman has to sell.",
  "id" : 12181
}, {
  "text" : "A man may die, nations may rise and fall, but an idea lives on. Ideas have endurance without death.",
  "id" : 12182
}, {
  "text" : "A man may do worse than make what the world calls a not wholly happy marriage.",
  "id" : 12183
}, {
  "text" : "A man may fail many times, and then he turns to Cosmic Ordering.",
  "id" : 12184
}, {
  "text" : "A man may fall many times  but he won't be a failure until he says that someone pushed him.",
  "id" : 12185
}, {
  "text" : "A man may follow vanity as truly in the counting-house as in the theatre. If he be spending his life in amassing wealth, he passes his days in a vain show.",
  "id" : 12186
}, {
  "text" : "A man may fulfill the object of his existence by asking a question he cannot answer  and attempting a task he cannot achieve.",
  "id" : 12187
}, {
  "text" : "A man may have ‘his moment,’ and that moment endure for decades, or only for the few seconds it takes for a bullet to travel across a courtyard to the balcony upon which he stands as he exhorts his people to follow him.",
  "id" : 12188
}, {
  "text" : "A man may imagine things that are false, but he can only understand things that are true, for if the things be false, the apprehension of them is not understanding.",
  "id" : 12189
}, {
  "text" : "A man may indeed be an honest man; but the folly of sacrifice, of virginity, of devotedness, of martyrdom, arises only from faith in the folly of the Cross.",
  "id" : 12190
}, {
  "text" : "A man may learn wisdom even from a foe.",
  "id" : 12191
}, {
  "text" : "A man may live to be as old as Methuselah,’ said Mr. Filer, ‘and may labour all his life for the benefit of such people as those; and may heap up facts on figures, facts on figures, facts on figures, mountains high and dry; and he can no more hope to persuade ’em that they have no right or business to be married, than he can hope to persuade ’em that they have no earthly right or business to be born. And that we know they haven’t. We reduced it to a mathematical certainty long ago!",
  "id" : 12192
}, {
  "text" : "A man may plant a tree for a number of reasons. Perhaps he likes trees. Perhaps he wants shelter. Or perhaps he knows that someday he may need the firewood.",
  "id" : 12193
}, {
  "text" : "A man may say, From now on I'm going to speak the truth. But the truth hears him and runs away and hides before he's even done speaking.",
  "id" : 12194
}, {
  "text" : "A man may study because his brain is hungry for knowledge, even Bible knowledge. But he prays because his soul is hungry for God.",
  "id" : 12195
}, {
  "text" : "A man may write himself out of reputation when nobody else can do it.",
  "id" : 12196
}, {
  "text" : "A man might as well hope to fight a swarm of flies with a sword as to master his own thoughts when they are set on by the devil.",
  "id" : 12197
}, {
  "text" : "A man might desire something for a moment, while a larger part of him rejects it. You'll need to learn to judge people by their actions, not their thoughts.",
  "id" : 12198
}, {
  "text" : "A man might engage in flirtation with distinterest, even disdain. But he never teases without affection.",
  "id" : 12199
}, {
  "text" : "A man might find for a moment that he was unable to work, but that's exactly the right time to remember his past accomplishments and to consider that later on, when the obstacles has been removed, he's bound to work all the harder and more efficiently.",
  "id" : 12200
} ]