[ {
  "text" : "Be glad that I'm not a horror writer, some people write about it, other make images... but third just create it??? As for me, I have create it from horror up to nightmares!",
  "id" : 44501
}, {
  "text" : "Be glad that once you did experience that magic. It's part of who you are now, and you're richer for it.",
  "id" : 44502
}, {
  "text" : "Be glad today. Tomorrow may bring tears. Be brave today. The darkest night will pass. And golden rays will usher in the dawn.",
  "id" : 44503
}, {
  "text" : "Be glad while you can.",
  "id" : 44504
}, {
  "text" : "Be glad while you have breath.",
  "id" : 44505
}, {
  "text" : "Be good  sweet maid  and let who can be clever.",
  "id" : 44506
}, {
  "text" : "Be good  sweet maid  and let who will be clever  Do noble things  not dream them all day long  And so make life  death  and that vast forever One grand  sweet song.",
  "id" : 44507
}, {
  "text" : "Be good  sweet maid  and let who will be clever.",
  "id" : 44508
}, {
  "text" : "Be good and you will be lonesome.",
  "id" : 44509
}, {
  "text" : "Be good at the depth of you, and you will discover that those who surround you will be good even to the same depths. Nothing responds more infallibly to the secret cry of goodness than the secret cry of goodness that is near. While you are actively good in the invisible, all those who approach you will unconsciously do things that they could not do by the side of any other man.",
  "id" : 44510
}, {
  "text" : "Be good on terms with everyone but only keep a few close.",
  "id" : 44511
}, {
  "text" : "Be good to attract good.",
  "id" : 44512
}, {
  "text" : "Be good to everyone you meet.",
  "id" : 44513
}, {
  "text" : "Be good to feel good and to attract good.",
  "id" : 44514
}, {
  "text" : "Be good to people only if you like anal sex.That's how kind people are.",
  "id" : 44515
}, {
  "text" : "Be good to the people on your way up the ladder cause you'll ,meet them on your way down.",
  "id" : 44516
}, {
  "text" : "Be good to those who are good,and just to those who are not;this is true wisdom.Do good unto others,not expecting them to do good unto you.",
  "id" : 44517
}, {
  "text" : "Be good to your sacred self.",
  "id" : 44518
}, {
  "text" : "Be good to your sacred self. Love life.",
  "id" : 44519
}, {
  "text" : "Be good to yourself.",
  "id" : 44520
}, {
  "text" : "Be good to yourself. If you don't take care of your body, where will you live?",
  "id" : 44521
}, {
  "text" : "Be good to yourself. You deserve goodness.",
  "id" : 44522
}, {
  "text" : "Be good, keep your feet dry, your eyes open, your heart at peace and your soul in the joy of Christ.",
  "id" : 44523
}, {
  "text" : "Be good, or be good at it.",
  "id" : 44524
}, {
  "text" : "Be good, or good at it.",
  "id" : 44525
}, {
  "text" : "Be good. It'll be a new experience.",
  "id" : 44526
}, {
  "text" : "Be good.See good.Choose good.It's a no-brainer.",
  "id" : 44527
}, {
  "text" : "Be grateful enough to always thank God for all His blessings thus far before asking Him for more.",
  "id" : 44528
}, {
  "text" : "Be grateful for all ordeals, they are the shortest way to the Divine.",
  "id" : 44529
}, {
  "text" : "Be grateful for each moment, for we know not which will be our last.",
  "id" : 44530
}, {
  "text" : "Be grateful for every circumstance.",
  "id" : 44531
}, {
  "text" : "Be grateful for every moment and every breath.",
  "id" : 44532
}, {
  "text" : "Be grateful for every sacred breath.",
  "id" : 44533
}, {
  "text" : "Be grateful for every scar life inflicts on you. Where we’re unhurt is where we are false. Where we are wounded and healed is where our real self gets to show itself. That’s where you get to show who you really are",
  "id" : 44534
}, {
  "text" : "Be grateful for everything. The good, the bad, the ugly. Our entire life is a precious gift. It’s all part of our path.",
  "id" : 44535
}, {
  "text" : "Be grateful for life. Show gratitude to others, whether it’s verbally or energetically, it has the same effect.",
  "id" : 44536
}, {
  "text" : "Be grateful for the blessing of the moments.",
  "id" : 44537
}, {
  "text" : "Be grateful for the day and the day will be grateful for you. Stay positive and everything around you will respond in kind.",
  "id" : 44538
}, {
  "text" : "Be grateful for the grace of a new day.",
  "id" : 44539
}, {
  "text" : "Be grateful for the home you have, knowing that at this moment, all you have is all you need.",
  "id" : 44540
}, {
  "text" : "Be grateful for the life of those who mass up challenges on the paths to your fulfillment. At least they taught you self-defense!",
  "id" : 44541
}, {
  "text" : "Be grateful for the rain because without it we wouldn't have beautiful rainbows.",
  "id" : 44542
}, {
  "text" : "Be grateful for the things you don't have that you don't want. -Bob Dylan's Dad",
  "id" : 44543
}, {
  "text" : "Be grateful for the twists in the road. They teach us humility and grace. And any dancer in this life requires both",
  "id" : 44544
}, {
  "text" : "Be grateful for what you already have while you pursue what you want.",
  "id" : 44545
}, {
  "text" : "Be grateful for what you already have while you pursue your goals.",
  "id" : 44546
}, {
  "text" : "Be grateful for what you already have while you pursue your goals. If you aren’t grateful for what you already have, what makes you think you would be happy with more.",
  "id" : 44547
}, {
  "text" : "Be grateful for what you have and stop complaining - it bores everybody else, does you no good, and doesn't solve any problems.",
  "id" : 44548
}, {
  "text" : "Be grateful for what you have and you will always have enough.",
  "id" : 44549
}, {
  "text" : "Be grateful for whatever it is that opens you up.",
  "id" : 44550
}, {
  "text" : "Be grateful for who you are and what you will be.",
  "id" : 44551
}, {
  "text" : "Be grateful for yourself... be thankful.",
  "id" : 44552
}, {
  "text" : "Be grateful that yesterday ended well",
  "id" : 44553
}, {
  "text" : "Be grateful that your righteous life molds you so that you don’t fit where you don’t belong",
  "id" : 44554
}, {
  "text" : "Be grateful to those who refuse your demands. They are your benefactors.",
  "id" : 44555
}, {
  "text" : "Be grateful when you have friends who care for you, it's a blessing to see nice happy people around us.",
  "id" : 44556
}, {
  "text" : "Be grateful with what you have, So you will live your life without regret.",
  "id" : 44557
}, {
  "text" : "Be grateful. These feelings, no matter how painful, are part ofliving. Today, we are alive—not anesthetized, not sedated, not passedout. Take control of your feelings and through action you can change.Today, as every day of sober living, we have a choice.",
  "id" : 44558
}, {
  "text" : "Be grateful. You have enough and abundant life",
  "id" : 44559
}, {
  "text" : "Be grateful. You only have this one life and it will be as beautiful as you make it",
  "id" : 44560
}, {
  "text" : "Be great in all you do.",
  "id" : 44561
}, {
  "text" : "Be great!",
  "id" : 44562
}, {
  "text" : "Be great, dwell on great thoughts.",
  "id" : 44563
}, {
  "text" : "Be great, read great books.",
  "id" : 44564
}, {
  "text" : "Be great.",
  "id" : 44565
}, {
  "text" : "Be great. Get thy Self. Know who you are. Beyond this body, and being. You are more than what you're seeing.",
  "id" : 44566
}, {
  "text" : "Be greatly encouraged!",
  "id" : 44567
}, {
  "text" : "Be greatly encouraged! You will fulfil your dream.",
  "id" : 44568
}, {
  "text" : "Be greedy for social change, and your life will be endlessly enriched. The only failure lies in not trying, or giving up.",
  "id" : 44569
}, {
  "text" : "Be grown enough to do whatever you want to, but wise enough to always do the right thing.",
  "id" : 44570
}, {
  "text" : "Be happy -- if you're not even happy, what's so good about surviving?",
  "id" : 44571
}, {
  "text" : "Be happy NOW. Feel good NOW. That's the only thing you have to do. And if that's the only thing you get from reading this book, then you have received the greatest truth of The Secret.",
  "id" : 44572
}, {
  "text" : "Be happy NOW. This moment is all you’ve got",
  "id" : 44573
}, {
  "text" : "Be happy about your own life and you'll be amazed at just how much more beautiful you'll find it to be.",
  "id" : 44574
}, {
  "text" : "Be happy and enjoy your sacred time on earth.",
  "id" : 44575
}, {
  "text" : "Be happy but when sad times come, know that God allow these time for self-realisation.",
  "id" : 44576
}, {
  "text" : "Be happy by forgiving or forgetting or doing both, but we can gain no happiness by holding grudges.",
  "id" : 44577
}, {
  "text" : "Be happy for no reason, like a child. If you are happy for a reason, you’re in trouble, because that reason can be taken from you.",
  "id" : 44578
}, {
  "text" : "Be happy for things that work.",
  "id" : 44579
}, {
  "text" : "Be happy for this moment. This moment is your life.",
  "id" : 44580
}, {
  "text" : "Be happy for what you have not for what you should have.",
  "id" : 44581
}, {
  "text" : "Be happy for what you have.",
  "id" : 44582
}, {
  "text" : "Be happy in the day - Today is enough - Each moment is all we need in the today given and not the tomorrow to come",
  "id" : 44583
}, {
  "text" : "Be happy in the moment, that's enough. Each moment is all we need, not more.",
  "id" : 44584
}, {
  "text" : "Be happy that after living so many lives, I finally found something to die for",
  "id" : 44585
}, {
  "text" : "Be happy today, let the past bury and let the future fly.",
  "id" : 44586
}, {
  "text" : "Be happy when people envy you, you are on the right path",
  "id" : 44587
}, {
  "text" : "Be happy when you work, thankful when you earn, cautious when you spend, shrewd when you save, and charitable when you give.",
  "id" : 44588
}, {
  "text" : "Be happy while you are looking for happiness because our purpose of life is to be happy.",
  "id" : 44589
}, {
  "text" : "Be happy while you have breathe.",
  "id" : 44590
}, {
  "text" : "Be happy while you have life.",
  "id" : 44591
}, {
  "text" : "Be happy while you live life.",
  "id" : 44592
}, {
  "text" : "Be happy with being you. Love your flaws. Own your quirks. And know that you are just as perfect as anyone else, exactly as you are.",
  "id" : 44593
}, {
  "text" : "Be happy with those who are joyful.",
  "id" : 44594
}, {
  "text" : "Be happy with what you have and are, be generous with both, and you won't have to hunt for happiness.",
  "id" : 44595
}, {
  "text" : "Be happy with what you have.",
  "id" : 44596
}, {
  "text" : "Be happy with who you are and what you do, and you can do anything you want.",
  "id" : 44597
}, {
  "text" : "Be happy with your soul mate.",
  "id" : 44598
}, {
  "text" : "Be happy with yourself to encourage others.",
  "id" : 44599
}, {
  "text" : "Be happy without picking flaws.",
  "id" : 44600
} ]