[ {
  "text" : "A significant factor often overlooked by those considering the failure of drug policy is the general aim of deflecting or assigning responsibility away from the policy-makers and the ‘moral-majority.",
  "id" : 15501
}, {
  "text" : "A significant number of pages and sentences that the administration wants to keep in a classified status have already been released publicly, some of it by public statements of the leadership of the CIA and the FBI.",
  "id" : 15502
}, {
  "text" : "A significant number of people believe tribal people still live and dress as they did 300 years ago. During my tenure as principal chief of the Cherokee Nation, national news agencies requesting interviews sometimes asked if they could film a tribal dance or if I would wear traditional tribal clothing for the interview. I doubt they asked the president of the United States to dress like a pilgrim for an interview.",
  "id" : 15503
}, {
  "text" : "A significant number of people diagnosed with mental illness have psychic abilities not yet under control. They may have true mental illness as well, including faulty neurological wiring and chemical imbalance. However, some people have mental breaks because of psychic abilities they don’t know how to handle.",
  "id" : 15504
}, {
  "text" : "A significant number of research studies have documented that heart disease is easily and almost completely preventable through a diet rich in plant produce and lower in processed foods and animal products.",
  "id" : 15505
}, {
  "text" : "A significant piece of the wealth that the NFL owners garner is a result of the enormous TV revenues they get - and those revenues are supported by a legislatively granted exemption from the antitrust laws that has been made applicable to sports leagues, primarily the NFL.",
  "id" : 15506
}, {
  "text" : "A silence absorbed them both – a lack of sound so potent it blackened the place with something richer than hate.",
  "id" : 15507
}, {
  "text" : "A silence followed, while the two men contemplated dying for love.",
  "id" : 15508
}, {
  "text" : "A silence overtook the odd family in their odd surroundings as loss became the mockery of the moment, and they were caught up in the emotional release that is common in a theater audience after the sudden ending of a tragic movie; the curtain closes and the people are still in their seats, numb and sighing their way back into reality.",
  "id" : 15509
}, {
  "text" : "A silent room is not an affluent room.",
  "id" : 15510
}, {
  "text" : "A silent street always welcome a good music!",
  "id" : 15511
}, {
  "text" : "A silent tongue does not betray its owner",
  "id" : 15512
}, {
  "text" : "A silent velvet footstep filled me, unwelcome yet so needed. You finally found my hidden shore with grains of time and ocean of the most secret secrets, violet and red; left a trail of deep blue footsteps on my glowing beach of soul, and no matter how many times tides wash the golden sand anew, your prints can never be erased. Each one a shining star in my quiet Universe...",
  "id" : 15513
}, {
  "text" : "A silhouette stepped toward us, and another wave of pure power ripped through the throne room. I'm only going to warn you once, Cronus, said a voice, dark and dangerous. Get the hell away from my wife.",
  "id" : 15514
}, {
  "text" : "A silly idea is current that good people do not know what temptation means. This is an obvious lie. Only those who try to resist temptation know how strong it is... A man who gives in to temptation after five minutes simply does not know what it would have been like an hour later. That is why bad people, in one sense, know very little about badness. They have lived a sheltered life by always giving in.",
  "id" : 15515
}, {
  "text" : "A silver-tongued charlatan and a half-wit society are made for each other! When these two come together in an election, a great disaster happens: Charlatan comes to power!",
  "id" : 15516
}, {
  "text" : "A similar experiment may be tried in metaphysics as regards the *intuition* of objects. If the intuition had to conform to the constitution of objects, I would not understand how we could know anything of them *a priori*; but if the object (as object of the senses) conformed to the constitution of our faculty of intuition, I could very well conceive such a possibility. As, however, I cannot rest in these intuitions if they are to become knowledge, but have to refer them as representations, to something as their object, and must determine this object through them, I can assume either that the *concepts* through which I arrive at this determination also conform to the object, and I would again be as perplexed about how I can know anything about it *a priori*; or else that the objects, or what is the same thing, the *experience* in which alone they are known (as objects that are given to us), conform to those concepts. In the latter case, I recognize an easier solution because experience itself is a kind of knowledge that requires understanding; and this understanding has its rules which I must presuppose as existing within me even before objects are given to me, and hence *a priori*. These rules are expressed in *a priori* concepts to which all objects of experience must necessarily conform, and with which they must agree. With regard to objects, insofar as they are thought merely through reason and thought indeed as necessary, and which can never, at least not in the way in which reason thinks them, be given in experience, the attempts at thinking them (for they must admit of being thought) will subsequently furnish an excellent touchstone of what we are adopting as our new method of thought, namely, that we know of things *a priori* only that which we ourselves put into them.―from_Critique of Pure Reason_. Preface to the Second Edition. Translated, edited, and with an Introduction by Marcus Weigelt, based on the translation by Max Müller, pp. 18-19",
  "id" : 15517
}, {
  "text" : "A simple Hi has potential to make you blush, if received from your crush ...",
  "id" : 15518
}, {
  "text" : "A simple Hi has potential to make you blush, if received from your crush.",
  "id" : 15519
}, {
  "text" : "A simple act of kindness and compassion towards a single animal may not mean anything to all creatures, but will mean everything to one.",
  "id" : 15520
}, {
  "text" : "A simple act of kindness could be the source of great happiness.",
  "id" : 15521
}, {
  "text" : "A simple act of kindness goes a long way in your relationship with your caregiver",
  "id" : 15522
}, {
  "text" : "A simple act of kindness is happiness gained.",
  "id" : 15523
}, {
  "text" : "A simple act of kindness the size of a rice grain can weigh as heavy as a mountain.",
  "id" : 15524
}, {
  "text" : "A simple change in mindset in a moment can change a whole set in a moment.",
  "id" : 15525
}, {
  "text" : "A simple child. That lightly draws its breath. And feels its life in every limb. What should it know of death?",
  "id" : 15526
}, {
  "text" : "A simple click can cause a great harm",
  "id" : 15527
}, {
  "text" : "A simple compliment goes a really long way - for a guy to just come over and say, 'You have great hair' or 'I really like your dress,' and then just smile and walk away. That's a great move, because he's sort of putting himself out there by doing that, but it won't lead to any embarrassment if the girl isn't interested.",
  "id" : 15528
}, {
  "text" : "A simple dream, a simple thoughtCan generate actions to shake the world.",
  "id" : 15529
}, {
  "text" : "A simple enough pleasure  surely  to have breakfast alone with one's husband  but how seldom married people in the midst of life achieve it.",
  "id" : 15530
}, {
  "text" : "A simple fact that is hard to learn is that the time to save money is when you have some.",
  "id" : 15531
}, {
  "text" : "A simple flap of a butterfly's wings can change the course of your destiny forever.",
  "id" : 15532
}, {
  "text" : "A simple handshake is not always a simple handshake. The way it is delivered can take on a million meanings and interpretations. As with every other form of body language and non-verbal communication, you are sending silent messages simply by the way you shake hands.",
  "id" : 15533
}, {
  "text" : "A simple journey creates a peaceful life.",
  "id" : 15534
}, {
  "text" : "A simple kiss is sweeter than any colorful dream.",
  "id" : 15535
}, {
  "text" : "A simple life freely given in love can transcend the boundaries of place and time, stretching across oceans and extending beyond continents and decades.",
  "id" : 15536
}, {
  "text" : "A simple life is good with me. I don't need a whole lot. For me, a T-shirt, a pair of shorts, barefoot on a beach and I'm happy.",
  "id" : 15537
}, {
  "text" : "A simple life is not seeing how little we can get by with—that’s poverty—but how efficiently we can put first things first. . . . When you’re clear about your purpose and your priorities, you can painlessly discard whatever does not support these, whether it’s clutter in your cabinets or commitments on your calendar. (148)",
  "id" : 15538
}, {
  "text" : "A simple look can not and will not uncover even a simple book.",
  "id" : 15539
}, {
  "text" : "A simple man will have only what he needs, and he will know the difference between what he needs and what he wants. We feel that whatever we want, we desperately need. But before we possess the world, to our wide surprise we see that the world has already possessed us.",
  "id" : 15540
}, {
  "text" : "A simple mind and a loving heart is a source of miracle.",
  "id" : 15541
}, {
  "text" : "A simple pecking order has always characterized mankind's relationship to waste: The wealthy throw out what they do not want, the poor scavenge what they can, and whatever remains is left to rot.",
  "id" : 15542
}, {
  "text" : "A simple social engineering hack might involve leaving a thumb drive on the pavement close to the driver's door of a car.",
  "id" : 15543
}, {
  "text" : "A simple solution to a problem could be as complex as a problem to a simple solution.",
  "id" : 15544
}, {
  "text" : "A simple statement of untruth in words is called a lie. If a lie is perpetrated not merely by words but by methodic action it is called a fraud. It the action consists in creating a false object and putting it forward as a true object, we call it a forgery….A lie, a fraud, a forgery always imply conscious and deliberate action with the purpose to deceive.",
  "id" : 15545
}, {
  "text" : "A simple test to ascertain how much you enjoy and derive meaning from your work is to ask yourself whether you would continue doing it if you won the lottery.",
  "id" : 15546
}, {
  "text" : "A simple thought can transform you forever. So cultivate beautiful thoughts, ugliness never.",
  "id" : 15547
}, {
  "text" : "A simple token carries the significance of a diamond",
  "id" : 15548
}, {
  "text" : "A simple touch of kindness can heal a wound of the soul which no medicine can touch.",
  "id" : 15549
}, {
  "text" : "A simple trick from the backyard astronomer: if you are having trouble seeing something, look slightly away from it. The most light-sensitive parts of our eyes (those we need to see dim objects) are on the edges of the region we normally use for focusing. Eating animals has an invisible quality. Thinking about dogs, and their relationship to the animals we eat, is one way of looking askance and making something invisible visible.",
  "id" : 15550
}, {
  "text" : "A simple truth delivered in kindness may be the impetus that ignites a passionate fire in another’s soul and goes on to become the source of motivation for positive change.",
  "id" : 15551
}, {
  "text" : "A simple way to access compassion is to see with the eye of your heart.",
  "id" : 15552
}, {
  "text" : "A simple way to be grateful is to close your eyes for a minute and think of those who never got a chance to open them.",
  "id" : 15553
}, {
  "text" : "A simple word of greeting, an offer of a cup of coffee on me, a smile and a hug will all go a long way toward reconciliation. A listening ear can open a wandering heart to the thought that God still loves them, and there just might be a place still set for them at their Father’s table.",
  "id" : 15554
}, {
  "text" : "A simple word or phrase on a blank sheet of paper gathers momentum as I wonder at what it could mean, where it could take place, why, and what if? . . . And then, I write.",
  "id" : 15555
}, {
  "text" : "A simpler form of the same objection consists in saying that death ought not to be final, that there ought to be a second chance. I believe that if a million chances were likely to do good, they would be given.",
  "id" : 15556
}, {
  "text" : "A simplified Christmas isn't about circumstances as much as it is about focus.",
  "id" : 15557
}, {
  "text" : "A sin confessed, a guilt cleared by grace.",
  "id" : 15558
}, {
  "text" : "A sin is nothing more than regret. Not for doing it once, but doing it again when you know you’re going to regret it.",
  "id" : 15559
}, {
  "text" : "A sincere and steadfast co-operation in promoting such a reconstruction of our political system as would provide for the permanent liberty and happiness of the United States.",
  "id" : 15560
}, {
  "text" : "A sincere and warmly-expressed apology can produce the same effects as morphine on a suffering soul.",
  "id" : 15561
}, {
  "text" : "A sincere attitude of gratitude is a beatitude for secured altitudes. Appreciate what you have been given and you will be promoted higher.",
  "id" : 15562
}, {
  "text" : "A sincere call to the Almighty can change what you may have thought was impossible to change. Never lose hope.",
  "id" : 15563
}, {
  "text" : "A sincere decision to make is to refuse to give up until the society experiences the defeat of every form of injustice and ungodliness.",
  "id" : 15564
}, {
  "text" : "A sincere praise to God makes soul prospers.",
  "id" : 15565
}, {
  "text" : "A singer can shatter glass with the proper high note, he said, but the simplest way to break glass is simply to drop it on the floor.",
  "id" : 15566
}, {
  "text" : "A singer starts by having his instrument as a gift from God... When you have been given something in a moment of grace, it is sacrilegious to be greedy.",
  "id" : 15567
}, {
  "text" : "A singer who refused to sing, a friend who wasn't her friend, someone who was hers and yet would never be hers. Kestrel looked away from Arin. She swore to herself that she would never look back",
  "id" : 15568
}, {
  "text" : "A singer whose ear is singly directed to the melodic aspects of a Brahms lied or a Verdi aria lacks perception of the musical web from which the melodic line emerges; the composer's intent may remain unrealized. to sing Schubert, Schumann, Brahms, Wolf, or Strauss lieder without an understanding of underlying harmonic structures is to vocalize on them, not to conceive of them musically and emotionally.",
  "id" : 15569
}, {
  "text" : "A single act of kindness is like a drop of oil on a patch of dry skin—seeping, spreading, and affecting more than the original need.",
  "id" : 15570
}, {
  "text" : "A single action can cause a life to veer off in a direction it was never meant to go. Falling in love can do that, you think. And so can a wild party. You marvel at the way each has the power to forever alter an individual's compass. And it is the knowing that such a thing can so easily happen, as you did not know before, not really, that has fundamentally changed you and your son.",
  "id" : 15571
}, {
  "text" : "A single bead of water rolled along the length of his spine and glided down the powerful lines of his body. Mariel moistened her lips and watched its seductive descent, overwhelmed with the temptation to trace its path with the tip of her tongue.",
  "id" : 15572
}, {
  "text" : "A single candle has the power to light up a room, a single star has the power to light up the sky, and a single soul has the power to light up the world.",
  "id" : 15573
}, {
  "text" : "A single change can sometimes change your entire life",
  "id" : 15574
}, {
  "text" : "A single conversation across the table with a wise man is better than ten years mere study of books.",
  "id" : 15575
}, {
  "text" : "A single course of studies for all progressive schools is out of the question it would mean abandoning the fundamental principle of connection with life-experiences.",
  "id" : 15576
}, {
  "text" : "A single day in my own shoe that is comfortable for me is better than 365 days in someone else's shoes that does not fit me at all.",
  "id" : 15577
}, {
  "text" : "A single day is enough to make us a little larger or, another time, a little smaller.",
  "id" : 15578
}, {
  "text" : "A single day spent doing things which fail to nourish the soul is a day stolen, mutilated, and discarded in the gutter of destiny.",
  "id" : 15579
}, {
  "text" : "A single death is a tragedy",
  "id" : 15580
}, {
  "text" : "A single doctor, with the body of a Greek god, sat across from me at a candlelit table, and all I could think about was a greasy-fingered motorcycle mechanic.I refrained from smacking my own forehead.",
  "id" : 15581
}, {
  "text" : "A single dream is more powerful than a thousand realities.",
  "id" : 15582
}, {
  "text" : "A single employee, with one message, can succinctly capture the essence of a corporation the same way an iconic photograph captures a moment. Unfortunately, it is usually the negative massages that are published or used in lawsuits.",
  "id" : 15583
}, {
  "text" : "A single event can awaken within us a stranger totally unknown to us.",
  "id" : 15584
}, {
  "text" : "A single event can awaken within us a stranger totally unknown to us. To live is to be slowly born.",
  "id" : 15585
}, {
  "text" : "A single event can awaken within us a stranger totally unknown to us. To live is to be slowly born.",
  "id" : 15586
}, {
  "text" : "A single fleeting word has the power to make or break a person.",
  "id" : 15587
}, {
  "text" : "A single gentle rain makes the grass many shades greener. So our prospects brighten on the influx of better thoughts. We should be blessed if we lived in the present always, and took advantage of every accident that befell us, like the grass which confesses the influence of the slightest dew that falls on it; and did not spend our time in atoning for the neglect of past opportunities, which we call doing our duty. We loiter in winter while it is already spring.",
  "id" : 15588
}, {
  "text" : "A single gentle rain makes the grass many shades greener. So our prospects brighten on the influx of better thoughts. We should be blessed if we lived in the present always, and took advantage of every accident that befell us, like the grass which confesses the influence of the slightest dew that falls on it; and did not spend our time in atoning for the neglect of past opportunities, which we call doing our duty. We loiter in winter while it is already spring. In a pleasant spring morning all men's sins are forgiven. Such a day is a truce to vice.",
  "id" : 15589
}, {
  "text" : "A single grateful thought toward heaven is the most perfect prayer.",
  "id" : 15590
}, {
  "text" : "A single idea  if it is right  saves us the labor of an infinity of experiences.",
  "id" : 15591
}, {
  "text" : "A single lie is the father of all lies",
  "id" : 15592
}, {
  "text" : "A single man has not nearly the value he would have in a state of union. He is an incomplete animal. He resembles the odd half of a pair of scissors.",
  "id" : 15593
}, {
  "text" : "A single man is minority, a leader is the majority.",
  "id" : 15594
}, {
  "text" : "A single minded vision gives strength of purpose.",
  "id" : 15595
}, {
  "text" : "A single minded vision gives the strength of purpose.",
  "id" : 15596
}, {
  "text" : "A single moment of life has more miracles and worth than to live a whole life.",
  "id" : 15597
}, {
  "text" : "A single night is stuffed with minutes, but they leak out, one by one.",
  "id" : 15598
}, {
  "text" : "A single obscure decision of prophecy, perhaps the choice of one word over another, could change the entire aspect of the future. He tells us The vision of time is broad, but when you pass through it, time becomes a narrow door.",
  "id" : 15599
}, {
  "text" : "A single person is a manageable entity, whom you can either make friends with or leave alone. But half of a married couple is not exactly a whole human being: if the marriage is successful it is something a little more than that; if unsuccessful, a little less. In either case, a fresh complication is added to the already intricate business of friendship: as Clem had once remarked, you might as well try to dance a tarantella with a Siamese twin.",
  "id" : 15600
} ]