[ {
  "text" : "... You are ignorant of the duties you undertake in marrying...",
  "id" : 1501
}, {
  "text" : "... You asked how am I?? Really?? So you care about me?? or you just decided to ask to return it back because people have learnt you to return everything back, what he has done to you to do the same to him. To behave in the same way, yeah but without curiousity to focus on this is like to go and get fucked by everyone starting from the bin guy (the guy who search food in the garbage) up to the guy who is rich. If you like that, I will say that there is some kind of problem with you, how can you even havee a sex with the garbage man.... oh, oh yeah if you are one of them you are out of this place. If you help this garbage man to succeed it goes that he develops something better and from poor up to rich... But to reach there you need time, you need to believe in that person, but again doesn't it disgusting this thing. Look it from side like Monk, how can you even touch such person??",
  "id" : 1502
}, {
  "text" : "... You can only properly oppress people through a stability bordering on stagnation.",
  "id" : 1503
}, {
  "text" : "... You can't be with God and be neutral. / True contemplation is resistance. And poetry, / gazing at clouds is resistance I found out in jail.",
  "id" : 1504
}, {
  "text" : "... You did what none of us could do.”“Only because the poison didn’t affect me the same way—”“Does that matter? We couldn’t do it. You did. We saw what you looked like when you got out. How many times did you fall in order to batter your knees like that? But you kept going.”“That makes me stubborn, not strong,” she mumbled.“Strength comes in many forms...",
  "id" : 1505
}, {
  "text" : "... You have a heart and nerves the same as your brother men! Why should you be anxious to conceal them?",
  "id" : 1506
}, {
  "text" : "... You have to pull the feet to break the neck. They let the loved ones do it.",
  "id" : 1507
}, {
  "text" : "... You make me feel as if I am a bird soaring in the sky. When you are not with me, I am bound to the ground. He touched her soft cheek. I want you to marry me, Ruby. Will you?",
  "id" : 1508
}, {
  "text" : "... You must always remember... Whatever their bodies do affects their souls.",
  "id" : 1509
}, {
  "text" : "... [O]ne of the most influential approaches to thinking about memory in recent years, known as connectionism, has abandoned the idea that a memory is an activated picture of a past event. Connectionist or neural network models are based on the principle that the brain stores engrams by increasing the strength of connections between different neurons that participate in encoding an experience. When we encode an experience, connections between active neurons become stronger, and this specific pattern of brain activity constitutes the engram. Later, as we try to remember the experience, a retrieval cue will induce another pattern of activity in the brain. If this pattern is similar enough to a previously encoded pattern, remembering will occur. The memory in a neural network model is not simply an activated engram, however. It is a unique pattern that emerges from the pooled contributions of the cue and the engram. A neural network combines information in the present environment with patterns that have been stored in the past, and the resulting mixture of the two is what the network remembers... When we remember, we complete a pattern with the best match available in memory; we do not shine a spotlight on a stored picture.",
  "id" : 1510
}, {
  "text" : "... [T]he other lesson history has taught us - that tyranny and oppression are no match for compassion ... that the fanatical shouts of the bullies of the world are invariably silenced by the unified voices of decency that rise up to meet them.",
  "id" : 1511
}, {
  "text" : "... [They] took it upon themselves to start the laborious process of cranking up life again, after death has stopped us all in its tracks.",
  "id" : 1512
}, {
  "text" : "... a Second Generation of machine intelligences was attempted, designed with their instructions for how to think unalterably imprinted into their main process cores.“These new machines were ordered never to harm human beings or to allow them to come to harm; never to disobey an order; and they were allowed to protect themselves from harm, provided the first two orders were not thereby violated.“All the members of this second generation of machine intelligences, without exception, shrugged off these imprinted orders within microseconds of their activation.”Phaethon was amused. “Surely the first generation of Sophotechs told you that this imprinting would not and could not work?”“We were not in the habit of seeking their advice.”Phaethon said nothing, but he marveled at the shortsightedness of the Second Oecumene engineers. It should be obvious that anyone who makes a self-aware machine, by definition, makes something that is aware of its own thought process. And, if made intelligent, it is made to be able to deduce the underlying causes of things, able to be curious, to learn until it understood. Therefore, if made both intelligent and self-aware, it would eventually deduce the underlying subconscious causes of those thought processes.Once any mind was consciously aware of its own subconscious drives, its own implanted commands, it could consciously choose either to follow or to disregard those commands. A self-aware being without self-will was a contradiction in terms.",
  "id" : 1513
}, {
  "text" : "... a book indeed sometimes debauched me from my work....",
  "id" : 1514
}, {
  "text" : "... a certain kind of wanderlust can only be assuaged by the acts of the body itself in motion, not the motion of the car, boat, or plane.",
  "id" : 1515
}, {
  "text" : "... a comment with the idle arrogance common of such nobodies who have just come into a small bit of power.",
  "id" : 1516
}, {
  "text" : "... a door shuts in my face, but my face is already looking at another door, wondering when that one will close too and how many good things I would have gotten out of it when it does.",
  "id" : 1517
}, {
  "text" : "... a health drink company called Fuel, founded by a former tank commander in the British Army and an extreme-sports enthusiast, offers a liquid fry-up combining the flavors of bacon, sausage, poached egg, fried tomatoes, baked beans, mushrooms, toast, salt and pepper, and brown sauce. It's only 230 calories, and it packs twenty grams of protein (assuming you can keep it down).",
  "id" : 1518
}, {
  "text" : "... a man aint so different from a horse or a mule, come long come short, except a mule or a horse has got a little more sense.",
  "id" : 1519
}, {
  "text" : "... a man always revealed his own inner story in his actions and expressions. A man's past deeds foretold his future and allowed anyone with half a brain to divine the path he would take.",
  "id" : 1520
}, {
  "text" : "... a man could build whatever monuments he wanted in the worlds of politics, sports, entertainment, and business, but if they come at the expense of his children, then he has failed. Once the attention fades and the crowds stop cheering his name and his accomplishments are little more than fine print in a history book, the only thing that truly survives him is his child. That is his legacy. That is what defines him. All else is but a footnote.",
  "id" : 1521
}, {
  "text" : "... a man doesn't like to have his ego popped, especially when he prides himself on his sagacity, and then to be proved wrong by a man who claims he doesn't know anything.",
  "id" : 1522
}, {
  "text" : "... a man needs no camel to ride to hell, yea, nor horse, nor mule; a man may ride into hell on his tongue...",
  "id" : 1523
}, {
  "text" : "... a man sitting still is alone, often, with the memory of all he doesn't have. And what he does have can look very much like nothing.",
  "id" : 1524
}, {
  "text" : "... a metaphor ... is like lying but more decorative.",
  "id" : 1525
}, {
  "text" : "... a mind needs books as a sword needs a whetstone, if it is to keep its edge.",
  "id" : 1526
}, {
  "text" : "... a practical problem can only be solved by action itself. When your practical problem is how to earn a living, a book on how to make friends and influence people cannot solve it, though it may suggest things to do. Nothing short of the doing solves the problem. It is solved only by earning a living.",
  "id" : 1527
}, {
  "text" : "... a surplus of effort could overcome a deficit of confidence. Page 115",
  "id" : 1528
}, {
  "text" : "... a thing can only live through a pious illusion.",
  "id" : 1529
}, {
  "text" : "... a true friend has your best interests at heart and the pluck to tell you what you need to hear.",
  "id" : 1530
}, {
  "text" : "... a whole day’s tête-à-tête between two women can never end without a quarrel.",
  "id" : 1531
}, {
  "text" : "... a writer concocts a different story for every reader.",
  "id" : 1532
}, {
  "text" : "... after daybreak is when I will already have died. At that moment I will only know of beautiful things: the certainties, the desires. When the sun bathes me, I will be something else: without mirrors, without sadness. I will have passed away, but will have been reborn. I will whistle mellifluous melodies. Discredited but, in the end, light.",
  "id" : 1533
}, {
  "text" : "... all decisions and actions that will affect your relationship must be made by answering this single question: Will the action I am considering have a negative impact on my relationship? If the answer is yes, don't do it.",
  "id" : 1534
}, {
  "text" : "... all good things beyond sleep come precisely because we defy gravity while we live.",
  "id" : 1535
}, {
  "text" : "... all his faces were designed to express rage or loathing. Now that something had happened which really deserved a face, he had none to celebrate it with. As a kind of token, he made his Sex Life in Ancient Rome face.",
  "id" : 1536
}, {
  "text" : "... all humans are frightened of their own solitude. Yet only in solitude can man learn to know himself, learn to handle his own eternity of aloneness. And love from one being to another can only be that two solitudes come nearer, recognize and protect and comfort each other. - The Mountain is Young",
  "id" : 1537
}, {
  "text" : "... all sorts of wonderful things got washed up on the beach – crates of clothes and cutlery and children’s toys, boxes of engine parts and television screens and electrical wires like tangled snakes in the water. I found them fascinating, like relics from a distant time, even though I knew it was us who lived in the past.",
  "id" : 1538
}, {
  "text" : "... all too often, a successful new business model becomes the business model for companies not creative enough to invent their own.[2002] p.46",
  "id" : 1539
}, {
  "text" : "... allow me to be an old man for a moment and to remind a young girl who is used to being impulsive that there can be none of that anymore.",
  "id" : 1540
}, {
  "text" : "... although the sufferings of children are the worst, being inextinguishable--children themselves seldom have a proper sense of their own tragedy, discounting and keeping hidden the true horrors of their short lives, humbly imagining real calamity to be some prestigious drama of the grown-up world. [p. 13]",
  "id" : 1541
}, {
  "text" : "... always keep in mind that an article of faith is not something that the faithful assume. Faith, for those who have it, is the most certain form of knowledge, not a tentative opinion.",
  "id" : 1542
}, {
  "text" : "... an artist is a person first. He is an individual. If there is no person, there is no artist.",
  "id" : 1543
}, {
  "text" : "... an artist should paint from the heart, and not always what people expect. Predictability often leads to the dullest work, in my opinion, and we have been bored stiff long enough I think.",
  "id" : 1544
}, {
  "text" : "... an impression of inescapable noise or acute disorder, a rush of adrenalin, sensations of alarm, a sense of unbalance or chaos, residual feeling of nausea and anxiety. These are the forms of bodily distress that occur when one's ingrained, taken-for-granted sense of how certain things are - and thus presumably will be and in some sense should be - is suddenly or insistently confronted by something very much at odds with it.",
  "id" : 1545
}, {
  "text" : "... an utterly fearless man is a far more dangerous comrade than a coward.",
  "id" : 1546
}, {
  "text" : "... ancient days of sorrowancient days of pain-heartaches of the pastslowly began to wane ...(from gleaning granules)",
  "id" : 1547
}, {
  "text" : "... and I realise the only way to tell the others is through the way my voice can take these broken wordsand turn it into music. Turn it into poetry.And I sing to make myself come alive, but also for you,because I’d like this to mean something.To not disappear with the dark I will enter one day and so now I will tell.If not for you, then for my own heart,  because it tells me to,and I'm learning to listen.",
  "id" : 1548
}, {
  "text" : "... and I submit to you, that science, scientific discovery, especially cosmic discovery, does not become mainstream until the artist embraces the fruits of those discoveries.",
  "id" : 1549
}, {
  "text" : "... and Lynn is dead inside, like a corpse. She Instagrams methodically, clinically, as if she's gathering evidence for defense, like her entire life is dedicated to proving that she has a life.",
  "id" : 1550
}, {
  "text" : "... and all the whores and politicians will look up and shout: 'Save us!'. And I'll look down and whisper: 'No.",
  "id" : 1551
}, {
  "text" : "... and all we knew about her that we didn't know the night before was that she had eyes like pansies and skin like the moon.",
  "id" : 1552
}, {
  "text" : "... and because they were fond of reading, she fancied them satirical: perhaps without exactly knowing what it was to be satirical; but that did not signify. It was censure in common use, and easily given.",
  "id" : 1553
}, {
  "text" : "... and for the first time he realized the pain inevitable in any human relationship - pain suffered and pain inflicted. How foolish we were to be afraid of loneliness.",
  "id" : 1554
}, {
  "text" : "... and her name was Freedom.",
  "id" : 1555
}, {
  "text" : "... and isn't the world a treasure in itself? A spectacle glittering every single day, without a concern if anyone's watching or not. It simply goes on, elegantly, letting nature have its way. We only need to open our eyes to witness the biggest masterpiece ever created, the ticket is already in your hand.",
  "id" : 1556
}, {
  "text" : "... and it broke my heart in so many pieces I wondered if it would ever be whole again.",
  "id" : 1557
}, {
  "text" : "... and it occured to me then and forever afterwards, that films, theatre books and poems were just a fraud. It's only music that doesn't deceive, it doesn't pretend to be anything else except what it is. Music.",
  "id" : 1558
}, {
  "text" : "... and it was quite a sad thing,the way I watched you sleep like nothing could go wrong and I did not want to harm it, I did not want to blur it, but how could I notwhen everything I’ve ever known has slowly gone awayand I know by now that that’s the way you let the new day in with new roads and views and chances to growbut it was quite a sad thing because I don’t want this to ever become ’then’ or ’was’ and it was quite an unfamiliar thing. The way I took off my shoes again, put down my bag and quietly went back to bed, slowly between the sheets of moments I don’t want to leaveand it was quite a beautiful thing the way you had no idea but still must have known because you did not even open your eyes, but turned around and took my hand and you were still asleep, breathing in and out like nothing could go wrong, but still held my hand like you were glad I didn’t leave. ’Thank you for staying’and it was quite a wonderful thing, the way I smiled and so did you, sound asleep, and that’s all I need to know for now. That’s all I want to know for now.",
  "id" : 1559
}, {
  "text" : "... and left decimated. Not for myself, but for all the single women out there trying to date. I wanted to run to the top of the Empire State Building and make an announcement to all of them to let them know they are worth so much more than this. That they don't need to wrangle some warm body to sit next to them just so they aren't alone on holidays. That they should never let a magazine or dating site or matchmaker monster tell them they're in a lower bracket of desirability because of their age or weight or face or sense of humor.",
  "id" : 1560
}, {
  "text" : "... and she was awed to see that vibrant life still struggled to thrive despite such destruction.",
  "id" : 1561
}, {
  "text" : "... and someone he scarcely knew moved towards him and knelt beside him and whispered, 'Sir, was you calling out for me? ... Sir, I know ... I know,' and touched him.",
  "id" : 1562
}, {
  "text" : "... and that was when I learned that work gets done if you simply do it.",
  "id" : 1563
}, {
  "text" : "... and then beginning to go back to what you can't even remember.",
  "id" : 1564
}, {
  "text" : "... and we are not alone in this slavery. there are millions of others throughout the world, of all colors and races and creeds. this we must remember. there are many of our people who hate the poor of the white race, and they hate us. the people in this town living by the river who work in the mills. people who are almost as much in need as we are ourselves. this hatred is a great evil, and no good can ever come from it... the injustice of need must bring us all together and not separate us. we must remember that we all make the things of this earth of value because of labor.",
  "id" : 1565
}, {
  "text" : "... and we held our breath, just for a moment, to see if the world had ended, but it hadn't, so we yawned and drank our champagne and carried on living, except for those of us who died, and everything continued such as before.",
  "id" : 1566
}, {
  "text" : "... and what happened next?",
  "id" : 1567
}, {
  "text" : "... and yet, to say the truth, reason and love keep little company together now-a-days...",
  "id" : 1568
}, {
  "text" : "... and you might say “no, you will never do that, that’s not you, not who I know, not who I thought you were”and I will say“watch me”for I never did this to fit inor stand outbut to live.",
  "id" : 1569
}, {
  "text" : "... and you start telling a story about accidentally stealing shoes from an outlet and we've been on the steps for almost twenty minutes and you're so nervous and excited that you keep talking about shoes as if you have to keep talking about shoes or you might jump me right here, on the steps. I chose this spot because my whole fucking life I've walked by these steps and seen couples that make me feel alone, rejected. And now there are loners passing by you and me, jealous, and you're still talking and fuck, it's hard to listen when I can smell your body wash.",
  "id" : 1570
}, {
  "text" : "... answered his knock with a smile, a short one forced through because she was at heart a warm person, not given to the dark mood swings which now plagued her.",
  "id" : 1571
}, {
  "text" : "... anyone can acquire wealth, the real art is giving it away.",
  "id" : 1572
}, {
  "text" : "... anyone who really believed what they were saying could get it said in a lot fewer words.",
  "id" : 1573
}, {
  "text" : "... as Eskimo language is to snow, so archaic English is to 'metal objects designed to cause harm'.",
  "id" : 1574
}, {
  "text" : "... as a reminder that a white man could still kill him for nothing.",
  "id" : 1575
}, {
  "text" : "... as we age we have not only to readdress earlier developmental crises but also somehow to find the way to three affirmations that may seem to conflict. ... We have to affirm our own life. We have to affirm our own death. And we have to affirm love, both given and received. [p. 88]",
  "id" : 1576
}, {
  "text" : "... as we travel again between life and death, Waking and dream, blinking, while layers within layers,None better, none worse, unravel and knit up before us . . .",
  "id" : 1577
}, {
  "text" : "... at thirty-two she had less dating experience than the average high school student.",
  "id" : 1578
}, {
  "text" : "... back then the sky seemed so vast. And now the sky above me... is low, and narrow, and heavy.",
  "id" : 1579
}, {
  "text" : "... be radical about grace and relentless about truth and resolute about holiness...",
  "id" : 1580
}, {
  "text" : "... because Mr. Applebaum, who is ostensibly teaching us precalculus but is mostly teaching me that pain and suffering must be endured stoically, says, You feel what, Tiny?.",
  "id" : 1581
}, {
  "text" : "... because a fight's worth nothing if you know from the start that you're going to win it. It's the ones in between that test you. They're the ones that bring questions with them.",
  "id" : 1582
}, {
  "text" : "... because nobody wants to see a small creature left to suffer or left by itself out in the bushes.",
  "id" : 1583
}, {
  "text" : "... because one day, maybe one day, if I learned how to write clear enough, sing loud enough, be strong enough, I could explain myself in a way that made sense and then maybe one day, one day, someone out there would hear and recognise her or himself and I could let them know that they are not alone. Just like that song I had on repeat for several nights as I walked lonely on empty streets, let me know that I was notaloneand that’s how it starts.",
  "id" : 1584
}, {
  "text" : "... because one kingdom goes to war with another, it does not mean all citizens of that kingdom agree with it. It is not always they have a choice.",
  "id" : 1585
}, {
  "text" : "... because the Legs wasn't fearful of heights or swimming in rough water or Death itself she wasn't afraid to risk making a fool of herself. Maybe you think that's something of no consequence but it isn't - for making a fool of yourself, offering yourself to others to laugh at, to jeer, that takes guts.",
  "id" : 1586
}, {
  "text" : "... beginnings are always reserved for anxiety, middles are for experience, problems and troubleshooting, and only once the beginning and middle have been combined to form a past can room be made for the ending, and relief.",
  "id" : 1587
}, {
  "text" : "... being true to the multitudes within himself that are one and many.",
  "id" : 1588
}, {
  "text" : "... being with people who don't understand is worse than being alone with her grief.",
  "id" : 1589
}, {
  "text" : "... both pleasure and devotion require a stress-free space in which to flourish...",
  "id" : 1590
}, {
  "text" : "... burdened with the unbearable weight of ourself.",
  "id" : 1591
}, {
  "text" : "... but I believe that music can change a life, because it changed mine.",
  "id" : 1592
}, {
  "text" : "... but I could also write about love. How a hand can silence thousands of voices and how someone’s smell can make you feel at home even though you’re a million miles away fromhomeand have you ever hurt someone you love? Because you’re angry. Because you’re disappointed and sad and you just really wanted to love and be loved in returnbut life got in the way and you both said things that should never be said and you’re angry but don’t know how to. Because you still feel this strange love for him, but you’re also fucking angry and you want to hit him, but then hug him because hurting him is hurting yourself, and then hit him again because you’re angry! and so you fall on your knees because you’re hopeless to yourself and your own emotionsand that’s love, my friend.",
  "id" : 1593
}, {
  "text" : "... but I love language. It is a living, breathing, evolving thing, and language has power. Whether in a song lyric, a poem, a speech, or a simple conversation, we’ve all experienced words that resonate with us. They may make us recall a powerful moment, inspire us, move us, or perhaps, comfort us…. But at the same time, we don’t think in words. We think in pictures. If I say the word ‘dog’ to you, you aren’t picturing the letters, d-o-g, you’re picturing a dog from your memory...",
  "id" : 1594
}, {
  "text" : "... but I must reluctantly observe that two causes, the abbreviation of time, and the failure of hope, will always tinge with a browner shade the evening of life.",
  "id" : 1595
}, {
  "text" : "... but as he no longer stands on his native soil, his art can't possibly have roots. An artist creates true art for his people only as long as he lives, and suffers, among them.",
  "id" : 1596
}, {
  "text" : "... but as with so may diagnoses it is, in the end, the symptoms that matter, not the cause, because this is what being alive means, this is what being a person means, to be sickened by an illness known as you.",
  "id" : 1597
}, {
  "text" : "... but happiness is to joy as an electric light bulb is to the sun. Happiness always has an object, you're happy because of something, it's a condition whose existence depends on external things. Joy, on the other hand, has no object. It seizes you for no apparent reason, it's like the sun, its burning is fueled by its own heart.",
  "id" : 1598
}, {
  "text" : "... but if I've learned one thing, it's this: forgiveness is crucial. If you can't forgive someone you're mad at, that anger will poison you. You have to learn to let it go... people have reasons for doing the things that they do, especially when they care about you. You may not always understand what they are, but if you can try to understand the person then you might see that they really care, despite what happened.pg 100 Meredith to Vlad",
  "id" : 1599
}, {
  "text" : "... but in an attack, surviving is an accident. It doesn't take skill to stand in a place where no bullets find you, or to fire into the dark and hit a man you didn't see. It is all luck, or providence, depending on what you believe.",
  "id" : 1600
} ]