[ {
  "text" : "An Ignited Passion Plus Purity Is Required To Accomplish Purpose",
  "id" : 27801
}, {
  "text" : "An Ignited Passion Results In Purpose Accomplishment",
  "id" : 27802
}, {
  "text" : "An Important thing : never lie to yourself, for real... worst thing is when you lie to yourself, you just keep doing it and you don't know.",
  "id" : 27803
}, {
  "text" : "An Independent is someone who wants to take the politics out of politics.",
  "id" : 27804
}, {
  "text" : "An India that denies itself to some of us could end up being denied to all of us. This would be a second Partition: and a partition in the Indian soul would be as bad as a partition in the Indian soil. For my sons, the only possible idea of India is that of a nation greater than the sum of its parts. An India neither Hindu nor Muslim, but both. That is the only India that will allow them to continue to call themselves Indians.",
  "id" : 27805
}, {
  "text" : "An Indian Affairs agent said, 'The question will suggest itself, which of these people are the savages?",
  "id" : 27806
}, {
  "text" : "An Indian child is brought up in England, and he will speak both English and Hindi very well. English in school and Hindi at home. But here it’s English both in schools and at home. Why can’t you speak Swahili with your child at home? If this continues we will turn into an English speaking country.",
  "id" : 27807
}, {
  "text" : "An Indian’s wealth   Is determined by what they lose And not by what they save.",
  "id" : 27808
}, {
  "text" : "An Internet meme is a hijacking of the original idea. Instead of mutating by random change and spreading by a form of Darwinian selection, Internet memes are altered deliberately by human creativity. There is no attempt at accuracy of copying, as with genes - and as with memes in their original version.",
  "id" : 27809
}, {
  "text" : "An Irish Airman foresees his DeathI Know that I shall meet my fate\t Somewhere among the clouds above;\t Those that I fight I do not hate\t Those that I guard I do not love, My country is Kiltartan Cross,My countrymen Kiltartan’s poor,\t No likely end could bring them loss\t Or leave them happier than before.\t Nor law, nor duty bade me fight,\t Nor public man, nor cheering crowds,\t A lonely impulse of delight\t Drove to this tumult in the clouds;\t I balanced all, brought all to mind,\t The years to come seemed waste of breath,A waste of breath the years behind\t In balance with this life, this death.",
  "id" : 27810
}, {
  "text" : "An Irish queer: a fellow who prefers women to drink.",
  "id" : 27811
}, {
  "text" : "An Irishman walks into a pub,” she begins and the bar went silent. “The bartender asks him, ‘What'll you have?’” Her Irish accent was spot on. “The man says, ‘Give me three pints of Guinness, please.’ The bartender brings him three pints and the man proceeds to alternately sip one, then the other, then the third until they're gone. He then orders three more.“The bartender says, ‘Sir, no need to order as many at a time. I’ll keep an eye on it and when you get low, I'll bring you a fresh one.’ The man replies, ‘You don't understand. I have two brothers, one in Australia and one in the States. We made a vow to each other that every Saturday night we'd still drink together. So right now, me brothers have three Guinness stouts too, and we're drinking together.’“The bartender thought this a wonderful tradition and every week the man came in and ordered three beers.” January’s playing and voice became more solemn, dramatic. “But one week, he ordered only two.” The crowd oohed and ahhed. “He slowly drank them,” she continued darkly, “and then ordered two more. The bartender looked at him sadly. ‘Sir, I know your tradition, and, agh, I'd just like to say that I'm sorry for your loss.’“The man looked on him strangely before it finally dawned on him. ‘Oh, me brothers are fine - I just quit drinking.",
  "id" : 27812
}, {
  "text" : "An Italian philosopher said that time was his estate  an estate indeed which will produce nothing without cultivation  but will always abundantly repay the labors of industry  and generally satisfy the most extensive desires  if no part of it be suffered to lie in waste by negligence  to be overrun with noxious plants  or laid out for show rather than for use.",
  "id" : 27813
}, {
  "text" : "An Oak tree is a daily reminder that great things often have small beginnings.",
  "id" : 27814
}, {
  "text" : "An Odonian undertook monogamy just as he might undertake a joint enterprise in production, a ballet or a soap-works. Partnership was a voluntarily constituted federation like any other. So long as it worked, it worked, and if it didn't work it stopped being. It was not an institution but a function. It had no sanction but that of private conscience.",
  "id" : 27815
}, {
  "text" : "An Odonian’s goal is positive, not negative. Suffering is dysfunctional, except as a bodily warning against danger. Psychologically and socially it’s merely destructive.",
  "id" : 27816
}, {
  "text" : "An Oklahoma girl like me wouldn't even know how to be a diva. I'm just a person who has a cool job. I love to be at home. I rarely go to clubs... and I always wear underwear! I just know I'd fall down, and that's not for everyone to see.",
  "id" : 27817
}, {
  "text" : "An Overall Feeling of Doom that One Cannot Ever Escape no Matter What One Does",
  "id" : 27818
}, {
  "text" : "An Unapproachable person may be exhibiting behaviors which are . . .•",
  "id" : 27819
}, {
  "text" : "An Unbreakable Vow? said Ron, looking stunned. Nah, he can’t have.... Are you sure?Yes I’m sure, said Harry. Why, what does it mean?Well, you can’t break an Unbreakable Vow...I’d worked that much out for myself, funnily enough.",
  "id" : 27820
}, {
  "text" : "An Underground Railroad story with a distinctive flavor. –Booklist",
  "id" : 27821
}, {
  "text" : "An Undergrounder is one who comes back after he’s or she’s—you know, under the ground.” Daniel’s green eyes flared again. “That isn’t supposed to happen.” Sir Sun nodded in agreement. “Most certainly not.",
  "id" : 27822
}, {
  "text" : "An ability to look into the confusing mess of life and see things for what they are.",
  "id" : 27823
}, {
  "text" : "An able, disinterested, public-spirited press, with trained intelligence to know the right and courage to do it, can preserve that public virtue without which popular government is a sham and a mockery.",
  "id" : 27824
}, {
  "text" : "An abnormal reaction to an abnormal situation is normal behavior.",
  "id" : 27825
}, {
  "text" : "An abolitionist is, as I have developed that notion, one who (1) maintains that we cannot justify animal use, however “humane” it may be; (2) rejects welfare campaigns that seek more “humane” exploitation, or single-issue campaigns that seek to portray one form of animal exploitation as morally worse than other forms of animal exploitation (e.g., a campaign that seeks to distinguish fur from wool or leather); and (3) regards veganism, or the complete rejection of the consumption or use of any animal products, as a moral baseline. An abolitionist regards creative, nonviolent vegan education as the primary form of activism, because she understands that the paradigm will not shift until we address demand and educate people to stop thinking of animals as things we eat, wear, or use as our resources.",
  "id" : 27826
}, {
  "text" : "An absolute law without hope of appeal that's despotism!",
  "id" : 27827
}, {
  "text" : "An absurd thing may drive us crazy, but this would be golden path to reach reality beyond our wisdom and imagination.",
  "id" : 27828
}, {
  "text" : "An abundance of money, alcohol, or power doesn't change you, it simply reveals who you truly are.",
  "id" : 27829
}, {
  "text" : "An abundance of pictorial fancy, after all, furnished the simple mind quite as much matter for deviating from pure doctrine as any personal interpretation of Holy Scripture.",
  "id" : 27830
}, {
  "text" : "An abundance of thinking leads to me, me, me.An abundance of Thanking leads to YOU, YOU, YOU!",
  "id" : 27831
}, {
  "text" : "An abundant life is one where we are physically strong, mentally sound, and spiritually aflame. I",
  "id" : 27832
}, {
  "text" : "An abuser can seem emotionally needy. You can get caught in a trap of catering to him, trying to fill a bottomless pit. But he’s not so much needy as entitled, so no matter how much you give him, it will never be enough. He will just keep coming up with more demands because he believes his needs are your responsibility, until you feel drained down to nothing.",
  "id" : 27833
}, {
  "text" : "An abuser isn't abusive 24/7. They usually demonstrate positive character traits most of the time. That's what makes the abuse so confusing when it happens, and what makes leaving so much more difficult.",
  "id" : 27834
}, {
  "text" : "An acceptable death is a death which can be accepted or tolerated by the survivors. It has its antithesis: ‘the embarrassingly graceless dying,’ which embarrasses the survivors because it causes too strong an emotion to burst forth; and emotions must be avoided both in the hospital and everywhere in society. One does not have the right to become emotional other than in private, that is to say, secretly.",
  "id" : 27835
}, {
  "text" : "An accessible introduction to the nature of political thought. Just what I always wanted.",
  "id" : 27836
}, {
  "text" : "An accident of birth had signed her death warrant.He could mark her name off his to-do list.",
  "id" : 27837
}, {
  "text" : "An accident you're in? It marks you on the outside, maybe. Scars your face or your skin-breaks bones,crushes skulls,leaves the body changed.An accident witnessed? You're different on the inside. Maybe there's no cut someone else can see, bu there're always injuries on the inside.Those take a long time to heal.",
  "id" : 27838
}, {
  "text" : "An accountability mind has learned to be agile, wise, courageous, resilient, and high-mature.",
  "id" : 27839
}, {
  "text" : "An accumulation of pennies is a fortune. Day-to-day practice is perfection. A dream realized is nothing more than many steps taken toward the borders of once-impossible.",
  "id" : 27840
}, {
  "text" : "An accurate accent is powerful because it is the ultimate gesture of empathy. It connects you to another person's culture in a way that words never can, because you have bent your body as well as your mind to match that person's culture. Anyone can learn bawn-JURE in a few seconds. To learn how bonjour fits your companion's mouth and tongue; to learn how to manipulate the muscles, the folds, and even the texture of your throat and lips to match your companion's -- this is an unmistakable, undeniable, and irresistable gesture of care.",
  "id" : 27841
}, {
  "text" : "An ache filled my chest, so sharp that I gasped out loud. Was this what a broken heart felt like? Was it possible to die from the pain? I’d always thought the girls at school so dramatic; when they broke up with their boyfriends, they cried and carried on for weeks. I didn’t think they needed to throw such a fuss. But I’d never been in love before.",
  "id" : 27842
}, {
  "text" : "An aching vacuum inside her sucking the air from her lungs. She hung her head and wept fiercely, the emptiness inside her growing larger not smaller; she felt as though it would grow so large it would suffocate her just as surely as the sea would have",
  "id" : 27843
}, {
  "text" : "An acorn is an oak tree inside out.",
  "id" : 27844
}, {
  "text" : "An acquaintance had become a lover, might become a husband, but would retain all that she had noted in the acquaintance; and love must confirm an old relation rather than reveal a new one.",
  "id" : 27845
}, {
  "text" : "An acquaintance merely enjoys your company, a fair-weather companion flatters when all is well, a true friend has your best interests at heart and the pluck to tell you what you need to hear.",
  "id" : 27846
}, {
  "text" : "An acquaintanceship with the literature of the world may be won by any person who will devote half an hour a day to the careful reading of the best books. The habit of reading good books is one that gives great comfort in all the stages and among all the vicissitudes of life. The man who has learned to love good reading is never alone. His friends are the great ones of human history, and to them he may always go for stimulating and helpful communion. --GQ 71 (GQ is A Guide for Quorums of the Melchizedek Priesthood, 3rd Edition, 1930)",
  "id" : 27847
}, {
  "text" : "An acre of performance is worth a whole world of promise.",
  "id" : 27848
}, {
  "text" : "An acre of performance is worth the whole world of promise.",
  "id" : 27849
}, {
  "text" : "An acre of poppies and a forest of spruce boggle no one’s mind. Even ten square miles of wheat gladdens the hearts of most . . . No, in the plant world, and especially among the flowering plants, fecundity is not an assault on human values. Plants are not our competitors; they are our prey and our nesting materials. We are no more distressed at their proliferation than an owl is at a population explosion among field mice . . . but in the animal world things are different, and human feelings are different . . . Fecundity is anathema only in the animal. Acres and acres of rats has a suitably chilling ring to it that is decidedly lacking if I say, instead, acres and acres of tulips.",
  "id" : 27850
}, {
  "text" : "An act made in fear is not the same thing as an action taken for necessity.",
  "id" : 27851
}, {
  "text" : "An act of God was defined as something which no reasonable man could have expected.",
  "id" : 27852
}, {
  "text" : "An act of God was defined as something which no reasonable man could have expected.",
  "id" : 27853
}, {
  "text" : "An act of a dictatorship is an act of a civil war - Freedom to the people.",
  "id" : 27854
}, {
  "text" : "An act of charity by the citizens questions the worthiness of the government.",
  "id" : 27855
}, {
  "text" : "An act of goodness is of itself an act of happiness.",
  "id" : 27856
}, {
  "text" : "An act of kindness blossoms our lives with gladness.",
  "id" : 27857
}, {
  "text" : "An act of kindness is uplifting to the soul.",
  "id" : 27858
}, {
  "text" : "An act of kindness may take only a moment of our time, but when captured in the heart the memory lives forever.",
  "id" : 27859
}, {
  "text" : "An act of love is not an act for you and not for me. It is an act for you as well as for me. Love is for us.",
  "id" : 27860
}, {
  "text" : "An act of love that fails is just as much a part of the divine life as an act of love that succeeds  for love is measured by fullness  not by reception.",
  "id" : 27861
}, {
  "text" : "An act of love that fails is just as much a part of the divine life as an act of love that succeeds  for love is measured by its own fullness  not by its reception.",
  "id" : 27862
}, {
  "text" : "An act of love that fails is just as much a part of the divine life as an act of love that succeeds  for love is measured by its own fullness  not by its reception.",
  "id" : 27863
}, {
  "text" : "An act of mastery is mastery itself.",
  "id" : 27864
}, {
  "text" : "An act of redemption, the ultimate act of personal grace, is an undervalued form of courage.",
  "id" : 27865
}, {
  "text" : "An act of terrorismis not an ideology,nor religion.It is the lack of hope,of opportunityand of love.When there is no recourse,no other waythere is only insurrection.Understanding, compassionand respect for all lifeis what will save us all.",
  "id" : 27866
}, {
  "text" : "An act of violence, no matter how small, can never be justified if it can be avoided.",
  "id" : 27867
}, {
  "text" : "An action done from duty has its moral worth, not in the purpose to be attained by it, but in the maxim according with which it is decided upon; it depends therefore, not on the realization of the object of action, but solely on the principle of volition in accordance with which, irrespective of all objects of the faculty of desire, the action has been performed.",
  "id" : 27868
}, {
  "text" : "An action made by a unwitting man, shall not define, nor justify a common though and interpretation.",
  "id" : 27869
}, {
  "text" : "An action made by an unwitting man, shall not define, nor justify a common thought and interpretation.",
  "id" : 27870
}, {
  "text" : "An action made by an unwitting man, shall not define, nor justify a common thought or interpretation.",
  "id" : 27871
}, {
  "text" : "An action taken with positive thoughts will never produce negative results.",
  "id" : 27872
}, {
  "text" : "An action, to have moral worth, must be done from duty.",
  "id" : 27873
}, {
  "text" : "An active civil position makes a Christian strong as the image of God",
  "id" : 27874
}, {
  "text" : "An active civil position will make you become the hero of your time.",
  "id" : 27875
}, {
  "text" : "An active life serves the purpose of giving man the opportunity to realize values in creative work, while a passive life of enjoyment affords him the opportunity to obtain fulfillment in experiencing beauty, art, or nature. But there is also purpose in that life which is almost barren of both creation and enjoyment and which admits of but one possibility of high moral behavior: namely, in man's attitude to his existence, an existence restricted by external forces. A creative life and a life of enjoyment are banned to him. But not only creativeness and enjoyment are meaningful. If there is a meaning in life at all, then there must be a meaning in suffering. Suffering is an ineradicable part of life, even as fate and death. Without suffering and death human life cannot be complete.",
  "id" : 27876
}, {
  "text" : "An active mind cannot exist in an inactive body.",
  "id" : 27877
}, {
  "text" : "An active mind didn't need distractions in its physical environment. It needed a collection of outstanding books and a good lamp. Maybe some cheese and crackers.",
  "id" : 27878
}, {
  "text" : "An actor cannot and must not become more important than the story.",
  "id" : 27879
}, {
  "text" : "An actor is a guy who  if you ain't talking about him ain't listening.",
  "id" : 27880
}, {
  "text" : "An actor is a sculptor who carves in snow.",
  "id" : 27881
}, {
  "text" : "An actor is just a part of a movie, but director - he is the movie.",
  "id" : 27882
}, {
  "text" : "An actor should never be influenced by the surroundings, because you have to submit completely, and trust me, it's not a good feeling when you know that your father is going to come and watch you work every day!",
  "id" : 27883
}, {
  "text" : "An actor's a guy who  if you ain't talking about him  ain't listening.",
  "id" : 27884
}, {
  "text" : "An actress is not a machine, but they treat you like a machine. A money machine.",
  "id" : 27885
}, {
  "text" : "An actual artist, living right under her nose.",
  "id" : 27886
}, {
  "text" : "An ad for cigars appears in 100,000 newspapers; sales of that brand increase by 3% for a short time thereafter. A new play receives a viciously negative review in a theatrical journal that prints 500 copies; the playwright shoots himself. Who’s the better writer?",
  "id" : 27887
}, {
  "text" : "An ad that pretends to be art is -- at absolute best -- like somebody who smiles warmly at you only because he wants something from you. This is dishonest, but what's sinister is the cumulative effect that such dishonesty has on us: since it offers a perfect facsimile or simulacrum of goodwill without goodwill's real spirit, it messes with our heads and eventually starts upping our defenses even in cases of genuine smiles and real art and true goodwill. It makes us feel confused and lonely and impotent and angry and scared. It causes despair.",
  "id" : 27888
}, {
  "text" : "An adamant silence overcomes you when cross paths with the person that kisses your heart the second that you meet them. It balances on the edge of an indefinable unknown, unconsciously desired.",
  "id" : 27889
}, {
  "text" : "An adaptive mind has better learning capability.",
  "id" : 27890
}, {
  "text" : "An addition that takes time to depart, and sometimes, never leaves at all. A smell, a touch, thoughts, moments, feelings, movements, words left unsaid, words barely spoken; they all have a distinct sense, distinct fragrances! .... A pungent of cinnamon, an aroma of a rose, a summer breeze, a sweet smile like a per-fume that lingers on and on... endlessly.﻿",
  "id" : 27891
}, {
  "text" : "An admirable evasion of whoremaster man, to lay his goatish disposition on the charge of a star!",
  "id" : 27892
}, {
  "text" : "An admirable line of Pablo Neruda’s, “My creatures are born of a long denial,” seems to me the best definition of writing as a kind of exorcism, casting off invading creatures by projecting them into universal existence, keeping them on the other side of the bridge… It may be exaggerating to say that all completely successful short stories, especially fantastic stories, are products of neurosis, nightmares or hallucination neutralized through objectification and translated to a medium outside the neurotic terrain. This polarization can be found in any memorable short story, as if the author, wanting to rid himself of his creature as soon and as absolutely as possible, exorcises it the only way he can: by writing it.",
  "id" : 27893
}, {
  "text" : "An adolescent is both an impulsive child and a self-starting adult.",
  "id" : 27894
}, {
  "text" : "An adult human can last 40 days without food, a week without any sleep, three days without water, but only five minutes without air. Yet nothing is more taken for granted than the air we breathe. However, not just any air will do - it must be exquisitely designed to meet our needs. Too little oxygen in the atmosphere will kill us, as will too much.",
  "id" : 27895
}, {
  "text" : "An advanced city is not a place where the poor move about in cars, rather it’s where even the rich use public transportation",
  "id" : 27896
}, {
  "text" : "An advanced human rights friendly Constitution is fine and well - but what good is it if it is not put into practice? The government says it cherishes the principles in the SA Constitution, and yet acts in a manner which cannot be reconciled with that very Constitution.",
  "id" : 27897
}, {
  "text" : "An adventure is nothing but a story. After the adventure ends, it’s nothing but a memory; a shadow of a life you lived. People will envy you for the time it takes you to tell the story. But after that, what then? I think people admire you more for becoming a teacher. I really do.",
  "id" : 27898
}, {
  "text" : "An adventure is only an inconvenience rightly considered. An inconvenience is only an adventure wrongly considered.",
  "id" : 27899
}, {
  "text" : "An adventurer has a purpose. Such as finding new lands and valuable treasures. A misadventurer, besides doing it for the hell of it and for a good time, doesn't really have a good purpose.",
  "id" : 27900
} ]