[ {
  "text" : "An intuitive insight or concept can often turn out to be an unexpected success.",
  "id" : 28801
}, {
  "text" : "An invention is a responsibility of the individual, society cannot invent, it can only applaud the invention and inventor.",
  "id" : 28802
}, {
  "text" : "An inventor is a man who asks 'Why?' of the universe and lets nothing stand between the answer and his mind.",
  "id" : 28803
}, {
  "text" : "An inventor is he whose thoughts and imagination become things of reality by creative action.",
  "id" : 28804
}, {
  "text" : "An inventor is simply a fellow who doesn't take his education too seriously.",
  "id" : 28805
}, {
  "text" : "An inverted five-pointed star. The humans don’t understand it correctly. They draw a goat’s head into it with the horns at the top. They like to see the devil everywhere, except in the mirror and on TV.",
  "id" : 28806
}, {
  "text" : "An investigator starts research in a new field with faith, a foggy idea, and a few wild experiments. Eventually the interplay of negative and positive results guides the work. By the time the research is completed, he or she knows how it should have been started and conducted.",
  "id" : 28807
}, {
  "text" : "An investment in knowledge always pays the best interest.",
  "id" : 28808
}, {
  "text" : "An investment in knowledge pays the best interest.",
  "id" : 28809
}, {
  "text" : "An investment in questions is the only way to increase human and financial capital.",
  "id" : 28810
}, {
  "text" : "An investment in self-development pays the highest dividends.",
  "id" : 28811
}, {
  "text" : "An investment in your country’s education pays the best interest.",
  "id" : 28812
}, {
  "text" : "An investment said to have an 80% chance of success sounds far more attractive than one with a 20% chance of failure. The mind can't easily recognize that they are the same.",
  "id" : 28813
}, {
  "text" : "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men.",
  "id" : 28814
}, {
  "text" : "An invincible determination can accomplish almost anything, and in this lies the great distinction between great man and little man.- Thomas Fuller",
  "id" : 28815
}, {
  "text" : "An invisible, yet active current of mental energy, underscores any book as well as any other form of artistic creation. A creative burst of psychological energy ignites any creative project. The emotional energy that underlies the artistic work propels it forward endowing it with articulation, texture, rhythm, and movement. When the expressive energy of the artist flags, the work comes to a stopping point and it takes on its final composition.",
  "id" : 28816
}, {
  "text" : "An invitation of a beautiful street is an invitation to walk within a dream!",
  "id" : 28817
}, {
  "text" : "An invitation to a wedding invokes more trouble than a summons to a police court.",
  "id" : 28818
}, {
  "text" : "An iron? Was he kidding? God",
  "id" : 28819
}, {
  "text" : "An ironic religion -- one that never claims to be absolutely true but only professes to be relatively beautiful, and never promises salvation but only proposes it as a salubrious idea. A century ago there were people who thought art was the thing that could fuse the terms of this seemingly insuperable oxymoron, and no doubt art is part of the formula. But maybe consumerism also has something to teach us about forging an ironic religion -- a lesson about learning to choose, about learning the power and consequences, for good or ill, of our ever-expanding palette of choices. Perhaps . . . the day will come when the true ironic religion is found, the day when humanity is filled with enough love and imagination and responsibility to become its own god and make a paradise of its world, a paradise of all the right choices.",
  "id" : 28820
}, {
  "text" : "An irrefutable proof that such single-celled primaeval animals really existed as the direct ancestors of Man, is furnished according to the fundamental law of biogeny by the fact that the human egg is nothing more than a simple cell.",
  "id" : 28821
}, {
  "text" : "An island, on the other hand, is small. There are fewer species, and the competition for survival has never reached anything like the pitch that it does on the mainland. Species are only as tough as they need to be, life is much quieter and more settled [..] So you can imagine what happens when a mainland species gets introduced to an island. It would be like introducing Al Capone, Genghis Khan and Rupert Murdoch into the Isle of Wight - the locals wouldn't stand a chance.",
  "id" : 28822
}, {
  "text" : "An isolated person requires correspondence as a means of seeing his ideas as others see them, and thus guarding against the dogmatisms and extravagances of solitary and uncorrected speculation. No man can learn to reason and appraise from a mere perusal of the writing of others. If he live not in the world, where he can observe the public at first hand and be directed toward solid reality by the force of conversation and spoken debate, then he must sharpen his discrimination and regulate his perceptive balance by an equivalent exchange of ideas in epistolary form.",
  "id" : 28823
}, {
  "text" : "An itchy feeling began to work its way through my body, as though a thousand mosquitoes were circulating through my blood, biting me from the inside, making me want to scream, jump, squirm. I ran.",
  "id" : 28824
}, {
  "text" : "An item is only worth what someone is willing to pay for it",
  "id" : 28825
}, {
  "text" : "An new idea is rarely born like Venus attended by graces. More commonly it's modeled of baling wire and acne. More commonly it wheezes and tips over.",
  "id" : 28826
}, {
  "text" : "An oak and a reed were arguing about their strength. When a strong wind came up  the reed avoided being uprooted by bending and leaning with the gusts of wind. But the oak stood firm and was torn up by the roots.",
  "id" : 28827
}, {
  "text" : "An oak tree and a rosebush grew,Young and green together,Talking the talk of growing things-Wind and water and weather.And while the rosebush sweetly bloomedThe oak tree grew so highThat now it spoke of newer things-Eagles, mountain peaks and sky.I guess you think you're pretty great,The rose was heard to cry,Screaming as loud as it possibly couldTo the treetop in the sky.And now you have no time for flower talk,Now that you've grown so tall.It's not so much that I've grown, said the tree,It's just that you've stayed so small.",
  "id" : 28828
}, {
  "text" : "An oak tree is just a small nut that persevered against the taunts of doubt and fear.",
  "id" : 28829
}, {
  "text" : "An oath is a frightening thing when you are prepared to keep it, and I felt it tightening around my soul even as I gave my pledge.",
  "id" : 28830
}, {
  "text" : "An oath is the most powerful weapon we have in our struggle against fornication and adultery",
  "id" : 28831
}, {
  "text" : "An obedient child learns from the example of an obedient parent.",
  "id" : 28832
}, {
  "text" : "An obese ego is just about the heaviest thing you’ll ever carry. So maybe you should stop feeding it.",
  "id" : 28833
}, {
  "text" : "An object in motion tends to stay in motion so if you want to go places and do great things, get moving! Although the desires of your heart may have been lying dormant for a reason or a season, now may be the time to reactivate and infuse them with life.",
  "id" : 28834
}, {
  "text" : "An objection was made that judging what had already been done to me, if we proceeded some of us would most certainly be killed. And several others, each in their own language, countered that the way we were living here, the way we were treated, we might as well be dead already, that things couldn't get worse. Things can always get worse, someone yelled from the back, when you reach hell there is always another hell underneath.",
  "id" : 28835
}, {
  "text" : "An obscure character by the name of Belial. He is interpreted as a minion of the devil by some scholars, but that is wrong. It is ignorance. The name means, literally speaking, 'one who cannot be yoked,' and it is really every one of us who takes control of our own destiny while others blow in the wind. We may be punished for it, but we would never do it another way. We are all Belials.",
  "id" : 28836
}, {
  "text" : "An obscure flesh-and-blood Gascon, forgotten by History, transformed into a legendary giant by the novelist's genius",
  "id" : 28837
}, {
  "text" : "An observant friend will recognize the signs of the rise of grief: eyes that easily well with tears, a smile that is difficult to sustain, a tendency to withdraw. And ultimately, perhaps we each need to create our own symbol of grieving — to wear our version of black, or maybe to color with black crayons for a while.",
  "id" : 28838
}, {
  "text" : "An observer can’t tell if a person is silent and still because inner life has stalled or because inner life is transfixingly busy.",
  "id" : 28839
}, {
  "text" : "An obsessed reader figured that ‘Armistead Maupin’ was an anagram for ‘is a man I dreamt up’.",
  "id" : 28840
}, {
  "text" : "An obsession is where something will not leave your mind",
  "id" : 28841
}, {
  "text" : "An obstacle is an opportunity in disguise.",
  "id" : 28842
}, {
  "text" : "An obstacle is nothing but a temporary obstruction waiting to be tackled.",
  "id" : 28843
}, {
  "text" : "An obstacle to the learning is to overlook the students mental level of learning by teachers. Good teachers have a power to make difference between the level of individuals rather than comparing with themselves.",
  "id" : 28844
}, {
  "text" : "An obstinate man does not hold opinions  but they hold him.",
  "id" : 28845
}, {
  "text" : "An ocean does not know how big she is just like you don’t know how loving and amazing you are.",
  "id" : 28846
}, {
  "text" : "An ocean of shimmering love exists in your heart. Tap into it today and rest in the undulating currents of the great mystery.",
  "id" : 28847
}, {
  "text" : "An ocean traveler has even more vividly the impression that the ocean is made of waves than that it is made of water.",
  "id" : 28848
}, {
  "text" : "An ocean which thinks there is nothing to learn from a lake is not a wise ocean!",
  "id" : 28849
}, {
  "text" : "An oceanic expanse of pre-dawn gray white below obscures a checkered grid of Saskatchewan, a snow plain nicked by the dark, unruly lines of woody swales. One might imagine that little is to be seen from a plane at night, but above the clouds the Milky Way is a dense, blazing arch. A full moon often lights the planet freshly, and patterns of human culture, artificially lit, are striking in ways not visible in daylight. One evening I saw the distinctive glows of cities around Delhi diffused like spiral galaxies in a continuous deck of stratus clouds far below us. In Algeria and on the Asian steppes, wind-whipped pennants of gas flared. The jungle burned in incandescent spots in Malaysia and Brazil. One clear evening at 20,000 feet over Manhattan, I could see, it seemed, every streetlight halfway to the end of Long Island. A summer lightning bolt unexpectedly revealed thousands of bright dots on the ink-black veld of the northern Transvaal: sheep.",
  "id" : 28850
}, {
  "text" : "An odd thing about beauty, however, is that it's absence tends not to arouse our sympathy as much as other forms of privation do.",
  "id" : 28851
}, {
  "text" : "An odd thing about perception is that when we identify some new thing with one or more of our five senses, it is not really, immutably real -- it is a passing will o’ the wisp, an artifact of the senses and the translations of the brain until we get used to it and we give it a home in our hearts",
  "id" : 28852
}, {
  "text" : "An odd thing souvenir-hunting: now becomes then even while it is still now.",
  "id" : 28853
}, {
  "text" : "An odour of camphor and burnt vinegar warned me when I came near the fever room: and i passed its door quickly, fearful lest the nurse who sat up all night should here me. I dreaded being discovered and sent back; for I must see Helen,- I must embrace her before she died,- I must give her one last kiss, exchange with her one last word.",
  "id" : 28854
}, {
  "text" : "An offering for the sake of offering, perhaps. Anyhow, it was her gift. Nothing else had she of the slightest importance; could not think, write, even play the piano. She muddled Armenians and Turks; loved success; hated discomfort; must be liked; talked oceans of nonsense: and to this day, ask her what the Equator was, and she did not know.All the same, that one day should follow another; Wednesday, Thursday, Friday, Saturday; that one should wake up in the morning; see the sky; walk in the park; meet Hugh Whitbread; then suddenly in came Peter; then these roses; it was enough. After that, how unbelievable death was!-that it must end; and no one in the whole world would know how she had loved it all; how, every instant . . .",
  "id" : 28855
}, {
  "text" : "An officer put me in my place from the first moment.I was standing by the billiard-table and in my ignorance blocking up the way, and he wanted to pass; he took me by the shoulders and without a word--without a warning or explanation--moved me from where I was standing to another spot and passed by as though he had not noticed me. I could have forgiven blows, but I could not forgive his having moved me without noticing me.",
  "id" : 28856
}, {
  "text" : "An oft-quoted statistic from the [United Nations] reports is that the amount of literature translated into Spanish in a single year exceeds the entire corpus of what has been translated into Arabic in 1,000 years.",
  "id" : 28857
}, {
  "text" : "An often-repeated assertion in the body of film criticism I have written is the assertion that movies do not just mirror the culture of any given time they also create it.",
  "id" : 28858
}, {
  "text" : "An old African leader says about leadership, he says that leadership should never be shared; it should always remain in the hands of the dispossessed people. We will lead the revolution.",
  "id" : 28859
}, {
  "text" : "An old Celtic proverb boldly places death right at the center of life. ‘Death is the middle of a long life,’ they used to say. Ancient people did things like that; they put death at the center instead of casting it out of sight and leaving such an important subject until the last possible moment. Of course, they lived close to nature and couldn’t help but see how the forest grew from fallen trees and how death seemed to replenish life from fallen members. Only the unwise and the overly fearful think that death is the blind enemy of life.",
  "id" : 28860
}, {
  "text" : "An old Russian folk song is like water held back by a dam. It looks as if it were still and were no longer flowing, but in its depths it is ceaselessly rushing through the sluice gates and the stillness of its surface is deceptive. By every possible means, by repetitions and similes, the song slows down the gradual unfolding of its theme. Then at some point it suddenly reveals itself and astounds us. That is how the song’s sorrowing spirit comes to expression. The song is an insane attempt to stop time by means of its words.",
  "id" : 28861
}, {
  "text" : "An old Russian proverb . . . Where hangs the smoke of hate burns a fiercer fire called fear.The trick . . . was to keep that fire alive, but to know at the same time it might consume you also. Then the trick was to make the fear invisible in the smokes of hatred. Having accomplished that, you would own men's souls and your power would be absolute, so long as you never allowed men to see that their hate was but fear, and so long as you, afraid, knowing it, hence more shrewd and cautious than the rest, did not become a corpse at the hands of the hating fearful. There, in a nutshell, was the recipe for dictatorship. Over the proletariat. Over the godly believers. Over the heathen. Over all men, even those who imagined they were free and yet could be made to hate.Frighten; then furnish the whipping boys. Then seize.",
  "id" : 28862
}, {
  "text" : "An old adage warns: If you don't know your history, you will be forever condemned to repeat it. Likewise, if you don't know your science fiction, and heed its warnings, you could condemn the Earth to future catastrophe.",
  "id" : 28863
}, {
  "text" : "An old advertising maxim says you've got to spell out the benefit of the benefit. In other words, people don't buy quarter-inch drill bits. They buy quarter-inch holes so they can hang their children's pictures.",
  "id" : 28864
}, {
  "text" : "An old battleax of a woman said to Winston Churchill, If you were my husband I would put poison in your tea. Churchill's response, Ma'am if you were my wife I would drink it.",
  "id" : 28865
}, {
  "text" : "An old book was a time capsule. When you opened the front cover, you opened a door to another world—a world accessible through a kind of looking glass made of hard-board and cloth. The author’s voice resonated in the reader’s head with the same words that had resonated in his own as he wrote them. He spoke to the reader from the past. What he had witnessed, experienced, learned, and discovered would live forever. You only had to turn a page to travel in time.",
  "id" : 28866
}, {
  "text" : "An old childhood playmate once told me ‘second guessing every step prevents any forward momentum. Trust yourself. Forgive yourself. And move on.",
  "id" : 28867
}, {
  "text" : "An old codger  rampant  and still learning.",
  "id" : 28868
}, {
  "text" : "An old couple came running from a motorhome, scribbling as they ran. Their sign read, Can you check on our cat, Ariel?No one would answer that, because the cats had all been eaten.",
  "id" : 28869
}, {
  "text" : "An old dream with a shiny new veneer. It's fascinating, you know, how an obsolete madness is sometimes adopted and stylized in an attempt to ghoulishly preserve it. These are the days of second-hand fantasies and antiquated hysteria.(The Chymist)",
  "id" : 28870
}, {
  "text" : "An old fashioned outfit is not a costume, it's a comedy.",
  "id" : 28871
}, {
  "text" : "An old fool is worse than a young one: For the young may always grow wise. (Zohair)",
  "id" : 28872
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28873
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28874
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28875
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28876
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28877
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28878
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28879
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28880
}, {
  "text" : "An old friend never can be found  and nature has provided that he cannot easily be lost.",
  "id" : 28881
}, {
  "text" : "An old head upon young shoulders.",
  "id" : 28882
}, {
  "text" : "An old horse, an old bird, an old man, an old tree, they all represent a great survival in the jungle of cosmos; they deserve to be applauded and respected!",
  "id" : 28883
}, {
  "text" : "An old joke has an Oxford professor meeting an American former graduate student and asking him what he's working on these days. 'My thesis is on the survival of the class system in the United States.' 'Oh really, that's interesting: one didn't think there was a class system in the United States.' 'Nobody does. That's how it survives.",
  "id" : 28884
}, {
  "text" : "An old liar told me hereTo think ahead and save my money.I should have spent it on ribbons.I should have learned the tune my dead grandfather playedWhen the daft wife heard him resoundingIn the deep pine woods in early November.",
  "id" : 28885
}, {
  "text" : "An old librarian once said to me,  whatever we deal with, coming here is always a visual reward.",
  "id" : 28886
}, {
  "text" : "An old man concludeth from his knowing mankind that they know him too  and that maketh him very wary.",
  "id" : 28887
}, {
  "text" : "An old man concludeth from his knowing mankind that they know him too  and that maketh him very wary.",
  "id" : 28888
}, {
  "text" : "An old man is twice a child.",
  "id" : 28889
}, {
  "text" : "An old man loved is Winter with flowers.",
  "id" : 28890
}, {
  "text" : "An old man spoke to his grandson. My child, he said. Inside everyone there is a battle between two wolves. One is Evil. It is anger, jealousy, greed, inferiority, lies, and ego. The other is Good. It is joy, peace, love, hope, humility, kindness, empathy, and truth. The boy thought for a moment. Then he asked, Which wolf wins? A moment of silence passed before the old man replied. And then he said, The one you feed. - Native American Folk Tale",
  "id" : 28891
}, {
  "text" : "An old man with overalls walked by",
  "id" : 28892
}, {
  "text" : "An old man's advice is not an opinion",
  "id" : 28893
}, {
  "text" : "An old market had stood there until I'd been about six years old, when the authorities had renamed it the Olde Market, destroyed it, and built a new market devoted to selling T-shirts and other objects with pictures of the old market. Meanwhile, the people who had operated the little stalls in the old market had gone elsewhere and set up a thing on the edge of town that was now called the New Market even though it was actually the old market.",
  "id" : 28894
}, {
  "text" : "An old person knows what it’s like to be young, but a young person doesn’t know what it’s like to be old. There’s no substitute for life experience.",
  "id" : 28895
}, {
  "text" : "An old racetrack joke reminds you that your program contains all the winners' names. I stare at my typewriter keys with the same thought.",
  "id" : 28896
}, {
  "text" : "An old walrus-faced waiter attended to me; he had the knack of pouring the coffee and the hot milk from two jugs, held high in the air, and I found this entrancing, as if he were a child's magician. One day he said to me - he had some English - Why are you sad?I'm not sad, I said, and began to cry. Sympathy from strangers can be ruinous.You should not be sad, he said, gazing at me with his melancholy, leathery walrus eyes. It must be the love. But you are young and pretty, you will have time to be sad later. The French are connoisseurs of sadness, they know all the kinds. This is why they have bidets. It is criminal, the love, he said, patting my shoulder. But none is worse.",
  "id" : 28897
}, {
  "text" : "An old, tired man. That is what I am. What became of the old fire, drive, ambition? There were dreams once upon a time, dreams now all but forgotten. On sad days I dust them off and fondle them nostalgically, with a patronising wonder at the naivete of the youth who dreamed them.",
  "id" : 28898
}, {
  "text" : "An older author is constantly rediscovering himself in the more or less fossilized productions of his earlier years.",
  "id" : 28899
}, {
  "text" : "An older dom snorted. “Atherton uses the word escort loosely. The last time someone messed with a trainee, he threw the guy across the bar. Strolled over, waited for the idiot to stand up, punched his lights out, and dragged him by his jacket collar out of the place. Escorted him, my ass. Didn’t even wrinkle that fancy suit.” He took a sip of his beer and added, “Atherton is invariably polite, but nobody in their right mind fucks with his trainees.",
  "id" : 28900
} ]