[ {
  "text" : "...he was part of a family whether he wanted to be or not, the family of humanity, more often than not a frustrating and contentious clan, flawed and often deeply confused, but also periodically noble and admirable, with a common destiny that every member shared.",
  "id" : 3601
}, {
  "text" : "...he was past youth, but had not reachedmiddle-age; perhaps he might be thirty-five. I felt no fear of him,and but little shyness. Had he been a handsome, heroic-lookingyoung gentleman, I should not have dared to stand thus questioninghim against his will, and offering my services unasked. I hadhardly ever seen a handsome youth; never in my life spoken to one.I had a theoretical reverence and homage for beauty, elegance,gallantry, fascination; but had I met those qualities incarnate inmasculine shape, I should have known instinctively that they neitherhad nor could have sympathy with anything in me, and should haveshunned them as one would fire, lightning, or anything else that isbright but antipathetic.",
  "id" : 3602
}, {
  "text" : "...he went into the sitting room, put on a Duke Ellington record he had bought after seeing Gene Hackman sitting on the overnight bus in The Conversation to the sound of some fragile piano notes that were the loneliest Harry had ever heard.",
  "id" : 3603
}, {
  "text" : "...he went off to Paris. Actually, I don't know for sure that Paris is where he ended up.",
  "id" : 3604
}, {
  "text" : "...he wondered how a person as bright and deserving as Rob Peace could have made the choices, beginning on the night of that banquet, that had resulted in this. And he figured that the choices hadn't necessarily begun on that night. Most likely, they'd begun on the night he was born, and not all of them had been his to make.",
  "id" : 3605
}, {
  "text" : "...he wonders by what process virtually any discussion about the war seems to profane these ultimate matters of life and death. As if to talk of such things properly we need a mode of speech near the equal of prayer, otherwise just shut, shut your yap and sit on it, silence being truer to the experience than the star-spangled spasm, the bittersweet sob, the redeeming hug, or whatever this fucking closure is that everybody's always talking about. They want it to be easy and it's just not going to be.",
  "id" : 3606
}, {
  "text" : "...he would tell stories about the Holy City, about Solomon, a just king, a poet-king, a monarch with a thousand concubines. We weren't quite sure what concubines were, but we guessed: a concubine ... Concubines! One thousand! One thousand women in all colours and shapes - but all of them sexy, of course - one thousand - one thousand raving beauties lying side by side on a bed (what a bed! How wide it must have been!), all of them smiling, all of them reaching out their arms, all of them saying something in Hebrew - but the meaning was unmistakeable - Come here, sweety. One thousand women. If one were to spend twenty, or fifteen minutes with each one of them, how long would it take to...? A problem that our math teacher never assigned us for homework...!",
  "id" : 3607
}, {
  "text" : "...he'd been able to deal with that pain because he'd accepted his own part in causing it",
  "id" : 3608
}, {
  "text" : "...he'd had the foresight to know that a lot of the savages wear store-bought clothes.",
  "id" : 3609
}, {
  "text" : "...he'll come back. We all come back, kate. These private little revolutions always die. The compromise is always made. In a peculiar way. Frank is right-- every man does have a star. The star of one's honesty. And you spend your life groping for it, but once it's out it never lights again. I don't think he went very far. He probably just wanted to be alone to watch his star go out.",
  "id" : 3610
}, {
  "text" : "...he's just so out-of-this-world. They don't make them like that anymore.",
  "id" : 3611
}, {
  "text" : "...hear the language, this English, double-jointed as Bedivere's limbs. It only sounds awkward. In its ability to join one concept to another as with pegs, its dependent clauses, figures of speech and cadenced alliteration, a man can say one thing five ways and yet imply a sixth; can change meaning with an inflection, a pause or a deliberate misuse of a word, can mock, scorn and flay an opponent without uttering one overt insult.",
  "id" : 3612
}, {
  "text" : "...hearing again the words from the Gullah woman, All shut-eye ain't sleep; all good-bye ain't gone.",
  "id" : 3613
}, {
  "text" : "...heaven wouldn’t be like this earth, this tormented earth ruled by evil forces that tossed humanity to and fro like a slow clown in a two-bit rodeo.",
  "id" : 3614
}, {
  "text" : "...hence the very best science fiction ultimately winds up being a collaboration between author and reader, in which both create - and enjoy it; joy is the essential and final ingredient of science fiction, the joy of discovery of newness",
  "id" : 3615
}, {
  "text" : "...her gaze settling on Bush International Airport. What is it with politicians anyway, always rushing to put their name on everything? She couldn't think of a single politician who deserved his name on a sewage treatment facility, much less an airport where everyone had to look at it all the time.",
  "id" : 3616
}, {
  "text" : "...her own experience was beginning to tell her that an alert old age can be more keen than the cards.",
  "id" : 3617
}, {
  "text" : "...her own restless coveting of his love and the slow but sure ebullience of her desire for him; then the Nawab's martydom and her spiritual homelessness and physical loneliness; there was so much, so many portraits and landscapes, like the bright pages of an album of words and pictures. They filled her heart overflowing with the tangy, coppery taste of blood that flows from failure, and pricked her soul with nostalgia, for what was and what could have been. She had never thought that happy memories could come accompanied with so much regret, so much pain, so much repining, and discontent. If you plucked a rose without due care, its thorn pricked you to protest the thoughtlessness and the inconsiderateness you had displayed in taking away its crowning glory. Here, it was nothing else but the rose which was the thorn: its each and every petal was saturated with the scents of the past but it stung like the scorpion plant. But was it possible not to touch those memories? For their scents traveled in and out of your being like breath, and their colours were inside every blink of your eye.",
  "id" : 3618
}, {
  "text" : "...her very kindness was cruel because it was founded not on love but on reason...",
  "id" : 3619
}, {
  "text" : "...her wings are cut and then she is blamed for not knowing how to fly.",
  "id" : 3620
}, {
  "text" : "...here also forgiving does not mean excusing. Many people seem to think it does. They think that if you ask them to forgive someone who has cheated or bullied them you are trying to make out that there was really no cheating or bullying. But if that were so, there would be nothing to forgive. (This doesn't mean that you must necessarily believe his next promise. It does mean that you must make every effort to kill every taste of resentment in your own heart - every wish to humiliate or hurt him or to pay him out.)",
  "id" : 3621
}, {
  "text" : "...here is, very simply, what I learned about Jesus and the ladies: he loves us. He loves us. On our own terms. He treats us as equals to the men around him; he listens; he does not belittle; he honors us; he challenges us; he teaches us; he includes us..",
  "id" : 3622
}, {
  "text" : "...here on Coney Island, we learn to take each other as we are.",
  "id" : 3623
}, {
  "text" : "...here we have the first lesson about the nature of memory: what you wish to forget, you may not be able to. What seems to have died, perhaps is just asleep. On the other hand, sometimes you wish to remember something, and there it stands at the doorway of your consciousness, and refuses to come in. You know you know something, the name of some useless celebrity, perhaps, and yet you cannot fish that name out of your inner aquarium. And this illustrates a critical feature of memory, which resembles, as it turns out, most of the processes in the internal realm: the same cause will regularly yield different, even opposite effects.",
  "id" : 3624
}, {
  "text" : "...here's what I've learned - people will hurt you, but you don't have to respond - not every mean comment or cruel act deserves to be noticed ...",
  "id" : 3625
}, {
  "text" : "...hero or not, he wanted to hold her forever and not let go.",
  "id" : 3626
}, {
  "text" : "...heroes are sometimes the most ordinary -seeming people. It reminds us that as ordinary as we might be, we can, if we choose, take the harder road, walk forth bravely under the indifferent stars. We can hazard the ravages of chance. We can choose to endure what seems unendurable, and thereby open up the possibility of prevailing. We can awaken to the world as it is, and seeing it with eyes wide open, we can nevertheless embrace hope rather than despair.",
  "id" : 3627
}, {
  "text" : "...his condition in Roanoke is a strong testament that lassitude, indifference and the peculiarities of his thought were primarily the consequences of his illness and not of the early attempts to treat it. The popular view that anti-psychotics were chemical straight jackets that suppressed clear thinking and voluntary activity seems not to be borne out in Nash's case.If anything, the only periods when he was relatively free of hallucinations, delusions and the erosion of will were the periods following either insulin treatment or the use of anti psychotics. In other words, rather than reducing Nash to a zombie, medication seemed to reduce zombie like behavior.",
  "id" : 3628
}, {
  "text" : "...his eyes lit up and glowed red against the dark bulk of it. A moment they remained so ... then they soared up, phosphorescently opalescent, with a predominance of red, like two sinful dead planets escaping from Hell.",
  "id" : 3629
}, {
  "text" : "...his favorite books, those he'd read over and over so he knew just the lurch his heart would make when he turned the page and encountered the illustration of the despondent dragon under a half-moon or the fervor with which he flipped the final pages of another, the story so vivid he felt his relationship with that book was less an act of reading than a visit, a place he went to.",
  "id" : 3630
}, {
  "text" : "...his jaw tightening and his eyes closed on the tears. “I believe you. It’s okay because I understand and I believe you.",
  "id" : 3631
}, {
  "text" : "...his knees were held together by the skin-tight trousers, which consequently narrowed the aperture through which great quantities of malodorous, rancid dreck were shortly to emerge with great force. St John knew that this was likely to prove troublesome. Although his mid-morning bab was usually undertaken in a more perfunctory manner, he would still have been mindful enough to ensure that his trousers were well below the knee before he commenced the disagreeable act, but in his current predicament, he was in no state to dally.",
  "id" : 3632
}, {
  "text" : "...his lazy eye drifting around the room like a child looking for the bathroom.",
  "id" : 3633
}, {
  "text" : "...his respect, hard enough to earn in the first place, was all but impossible to win back after it was lost.",
  "id" : 3634
}, {
  "text" : "...his soul (was) ringing like a well-struck bell. But it was a bell that rang with more than joy and adoration — there was the sound there too of anger and resentment. She would not look at him because she did not want to be in his presence. She hated him and he (how could he not?) hated her in return.",
  "id" : 3635
}, {
  "text" : "...his tortured voice lost in the much grander cries of the world around him.",
  "id" : 3636
}, {
  "text" : "...his vacant eyes took on a more sinister look, taking notice of us for the first time, a stranger in our midst, a monster.",
  "id" : 3637
}, {
  "text" : "...his voice was like the cracking of ice on a winter lake, and the words were mocking",
  "id" : 3638
}, {
  "text" : "...his words - the gift of expression, the bewildering, the iluminating, the most exalted and the most contemptible, the pulsating stream of light or the deceitful flow from the heart of an impenetrable darkness.",
  "id" : 3639
}, {
  "text" : "...history is a selection process - it chooses moments and events, and even people - it hands them a situation that they shouldn't be able to overcome, and it's in those moments, in that fight, that people find out who they are.",
  "id" : 3640
}, {
  "text" : "...history is inherently an eclectic discipline and the skills it requires are correspondingly diverse. And therein lie its strengths. Eclecticism is sometimes treated as a dirty word. At the very least it sounds untidy - just so: if historians treat the past in too tidy a manner they lose a great deal...It is precisely the ability to embrace complexities while making sense of them, and to think flexibly about diverse phenomena at distinct analytical levels, that characterises historians' purchase on the past.",
  "id" : 3641
}, {
  "text" : "...history should continually seek to challenge our assumptions. It should prompt us to look differently at the world and make us less self-assured about our own ideals and beliefs.",
  "id" : 3642
}, {
  "text" : "...home is a magnet that lures back even its most abstracted children. But whether tomorrow or years from now, I cannot guess.",
  "id" : 3643
}, {
  "text" : "...home lies in the things you carry with you everywhere and not the ones that tie you down.",
  "id" : 3644
}, {
  "text" : "...homosexuality is the direct result of chastity in women.",
  "id" : 3645
}, {
  "text" : "...hope is never wasted. Even if what I hoped for did not come to fruition as I had imagined, as I had hoped. Hope is placing the beautifully vulnerable parts of ourselves, our raw selves, into His hands. I believe hope moves His heart; but hope also moves our hearts into His hands. Hope builds trust.",
  "id" : 3646
}, {
  "text" : "...hope nourishes while loss empties a person out, he said.... Lila, my love, my love,...lay down your weapons. Don't punish us because I told myself a different story than the one you told yourself.",
  "id" : 3647
}, {
  "text" : "...hope. Simple hope.It was something we all deserved.",
  "id" : 3648
}, {
  "text" : "...hoping that he might peek through a gap in the fance and see that Patch was really a big softy, all bark and no bite, or, as they sometimes say in England, All mouth and no trousers!",
  "id" : 3649
}, {
  "text" : "...how absurd human beings are and how magnificent.",
  "id" : 3650
}, {
  "text" : "...how are you sacred to me? your lines are golden threads - your patter, my patten - I explore the liturgy of your words...",
  "id" : 3651
}, {
  "text" : "...how crazy things have to get before I ended up drooling all over a strait jacket with my name on it at Happyville Manor.",
  "id" : 3652
}, {
  "text" : "...how do you run and play when you feel like there are bricks of the heaviest sadness weighing down every part of your body? How do you laugh and talk when there are no laughs left inside of you?",
  "id" : 3653
}, {
  "text" : "...how horrible and beautiful it is, that our eyes blur the truth when we can't bear to see it.",
  "id" : 3654
}, {
  "text" : "...how impossible itis to really make a choice, when the best choice of all is an option youcouldn’t even imagine.",
  "id" : 3655
}, {
  "text" : "...how many of us have a moved heart that shies away to a different angle, a millimetre or even less from the place where it first existed, some repositioning unknown to us.",
  "id" : 3656
}, {
  "text" : "...how many writers still dare compare a woman to Nature, like Campion? - there is a garden in her face - how lovely...",
  "id" : 3657
}, {
  "text" : "...how much did pride count in the ebullition of passions in his breast?",
  "id" : 3658
}, {
  "text" : "...how time packs new years over the old ones but how those old years are still in there, like the earliest, tightest rings centering a tree, the most hidden, enclosed in darkness and shielded from weather. But then a saw screams in and the tree topples and the circles are stricken by the sun and the sap glistens and the stump is laid open for the world to see.",
  "id" : 3659
}, {
  "text" : "...human beings are able to attend to issues longer, to think harder about them, to receive deeper impressions that last longer, if information is presented in a context of emotion--a sort of hot dressing--than if it is presented wholly without affect.",
  "id" : 3660
}, {
  "text" : "...human beings dream of life everlasting. But most of them want it on earth and not in heaven.",
  "id" : 3661
}, {
  "text" : "...human beings have a distorted view of risk. They don't see the whole picture. Our perceptions are twisted by stories in the media, by films, by our own personalities and experiences. So, despite the unlikely odds, we still worry about being raped or murdered. We hear a sound in the night and think of burglars, not mice... It's kind of a protective pessimism: if we worry about the worst happening, it may miss our door.",
  "id" : 3662
}, {
  "text" : "...humanity is a disease, a cancer on the body of the world.",
  "id" : 3663
}, {
  "text" : "...ideas are definitely unstable, they not only CAN be misused, they invite misuse--and the better the idea the more volatile it is. That's because only the better ideas turn into dogma, and it is this process whereby a fresh, stimulating, humanly helpful idea is changed into robot dogma that is deadly. In terms of hazardous vectors released, the transformation of ideas into dogma rivals the transformation of hydrogen into helium, uranium into lead, or innocence into corruption. And it is nearly as relentless.The problem starts at the secondary level, not with the originator or developer of the idea but with the people who are attracted by it, who adopt it, who cling to it until their last nail breaks, and who invariably lack the overview, flexibility, imagination, and most importantly, sense of humor, to maintain it in the spirit in which it was hatched. Ideas are made by masters, dogma by disciples, and the Buddha is always killed on the road.There is a particularly unattractive and discouragingly common affliction called tunnel vision, which, for all the misery it causes, ought to top the job list at the World Health Organization. Tunnel vision is a disease in which perception is restricted by ignorance and distorted by vested interest. Tunnel vision is caused by an optic fungus that multiplies when the brain is less energetic than the ego. It is complicated by exposure to politics. When a good idea is run through the filters and compressors of ordinary tunnel vision, it not only comes out reduced in scale and value but in its new dogmatic configuration produces effects the opposite of those for which it originally was intended.That is how the loving ideas of Jesus Christ became the sinister cliches of Christianity. That is why virtually every revolution in history has failed: the oppressed, as soon as they seize power, turn into the oppressors, resorting to totalitarian tactics to protect the revolution. That is why minorities seeking the abolition of prejudice become intolerant, minorities seeking peace become militant, minorities seeking equality become self-righteous, and minorities seeking liberation become hostile (a tight asshole being the first symptom of self-repression).",
  "id" : 3664
}, {
  "text" : "...if Clinton's answers come off as well-intended lectures, Obama is offering soaring sermons and generational opportunity. In 1960, the articulate Adlai Stevenson compared his own oratory unfavorably with John F. Kennedy's. Do you remember, Stevenson said, that in classical times when Cicero had finished speaking, the people said, 'How well he spoke,' but when Demosthenes had finished speaking, the people said, 'Let us march.'  At this hour, Obama is the Democrats' Demosthenes.",
  "id" : 3665
}, {
  "text" : "...if Faith shows up in your dreams again tonight, do yourself a favor and dream on.",
  "id" : 3666
}, {
  "text" : "...if George Washington founded the nation, John Marshall defined it.",
  "id" : 3667
}, {
  "text" : "...if God teaches us victory in Christ Jesus day by day, we live in the constant awareness of His greatness and His sufficiency. Hard lessons are often long-lasting lessons. Never forget that God is far more interested in our getting to know the Deliverer than simply being delivered.",
  "id" : 3668
}, {
  "text" : "...if He has a message to get across to us, He will continually reaffirm what He has said through a variety of ways.",
  "id" : 3669
}, {
  "text" : "...if He made us, He must know He is to blame when He has made us weak or evil. And He must understand why we have been so made, and when we throw ourselves into the dust before Him, and pray for help and pardon, surely--surely He will lend an ear!",
  "id" : 3670
}, {
  "text" : "...if I have a daughter I will tell her she can do anything, and I will mean it, because I have no other intention of informing her otherwise. As my mother did with me, and my mother's mother before her, I shall simply hide the truth from her. I will tell her that despite what others may whisper, there is no difference between her and any boy. I will tell her to work her hardest and try her best. And that if one day she looks around and finds that, despite her very best efforts, lesser men have superseded her, then she probably could have done better. These words may not be true, nor will they be fair, but I would hope that they ensure she never becomes a victim of her own femininity. I hope she will be empowered to pick herself up, study harder, work longer, and exceed her own expectations. I don't want my daughter to break any glass ceilings. I'd rather she never even contemplated their existence. Because glass ceilings, closed doors, and boys clubs are notions, they're ideas, and they're not tangible. You can't see, touch, or feel them. They can only exercise power over us if we choose to believe in them. So why lay down your own gauntlet? The cliche rings true, if you reach for the moon, you might just land on the stars. Throw a glass ceiling into the works, and it can only get in the way. And I suspect that deep down, every woman who ever truly excelled thought exactly this way. I doubt they ever gave much thought to the fact that they are women. I think they just really wanted to rock out. And they did; louder, harder, and better than anyone else around them. And at some point down the line, enough people took note.",
  "id" : 3671
}, {
  "text" : "...if I have learned any one thing over the years, it's that life contains too many variables for us to be absolutely certain about anything. In the last analysis, there is no accounting for the human factor. It is always easier to deal with things than with men, and no one can direct his life entirely as he would choose.",
  "id" : 3672
}, {
  "text" : "...if I only knew how much longer we had to put up with each other's company, I'd start counting the days.",
  "id" : 3673
}, {
  "text" : "...if I try to make only enough money for my family' immediate needs, it may violate Scripture. ...Even though earning just enough to meet the needs of my family may seem nonmaterialistic, it's actually selfish when I could earn enough to care for others as well.",
  "id" : 3674
}, {
  "text" : "...if I were an angel of the Lord, I would mark the doors of each of my children's homes with an X, so that plague and misfortune would pass over them. Alas, I lack the qualifications. So when there was still world and time enough I fretted. I nagged. I corrected. I got everything wrong.",
  "id" : 3675
}, {
  "text" : "...if a man’s thirst is quenched by power, then all other desires are of no worth to him.",
  "id" : 3676
}, {
  "text" : "...if a person remains in a state of unforgiveness the Spirit of the Lord will allow tormentors to enter him. That's what Christ told Peter when the disciple asked, Lord, how often shall my brother sin against me, and I forgive him? Up to seven times? (Matt. 18:21).",
  "id" : 3677
}, {
  "text" : "...if an organised body is not in the situation and circumstances best adapted to its sustenance and propagation, then, in conceiving an indefinite variety among the individuals of that species, we must be assured, that, on the one hand, those which depart most from the best adapted constitution, will be the most liable to perish, while, on the other hand, those organised bodies, which most approach to the best constitution for the present circumstances, will be best adapted to continue, in preserving themselves and multiplying the individuals of their race.",
  "id" : 3678
}, {
  "text" : "...if anybody was going to blow up the Superland™ Wal-Mart, it was going to be me. Not some fucking crusty punk.",
  "id" : 3679
}, {
  "text" : "...if anyone who speaks up to criticise something obviously evil is punished merely for speaking, civilisation will be in a bad way.",
  "id" : 3680
}, {
  "text" : "...if anything matters then everything matters. Because you are important, everything you do is important. Every time you forgive, the universe changes; every time you reach out and touch a heart or a life, the world changes; with every kindness and service, seen or unseen, my purposes are accomplished and nothing will be the same again.",
  "id" : 3681
}, {
  "text" : "...if charity begins at home, empire begins in other men's homes.",
  "id" : 3682
}, {
  "text" : "...if desire is predominant it can deform love between man and woman and rob them both of it.",
  "id" : 3683
}, {
  "text" : "...if ever you hear a man telling you that you must be happy, that it’s your natural right, that your first duty is to yourself—that will be the man who’s not after your soul.",
  "id" : 3684
}, {
  "text" : "...if good is defined as something else, it is then impossible either to prove that any other definition is wrong or even to deny such definition.",
  "id" : 3685
}, {
  "text" : "...if he can write a book at all, a writer cannot do it by peeping over his shoulder at somebody else, any more than a woman can have a baby by watching some other woman have one. It is a genital process, and all of its stages are intra-abdominal;",
  "id" : 3686
}, {
  "text" : "...if he had married Mrs. Albert Grantham for her money I freely admit that no man marries without a reason and with her it would have been next to impossible to think up another one....",
  "id" : 3687
}, {
  "text" : "...if in the heat of the dispute he insists and asks, 'Am I not the master of throwing myself out of the window?' I shall answer him, no; that whilst he preserves his reason there is no probability that the desire of proving his free agency, will become a motive sufficiently powerful to make him sacrifice his life to the attempt: if, notwithstanding this, to prove he is a free agent, he should actually precipitate himself from the window, it would not be a sufficient warranty to conclude he acted freely, but rather that it was the violence of his temperament which spurred him on to this folly. Madness is a state, that depends upon the heat of the blood, not upon the will. A fanatic or a hero, braves death as necessarily as a more phlegmatic man or a coward flies from it.",
  "id" : 3688
}, {
  "text" : "...if it feels like a true magic might be possible",
  "id" : 3689
}, {
  "text" : "...if it was scandalous for girls in the 1960s to wear pants to school, what else will we look back on & shake our heads at? What else can't we see in the future? And at that, what else can we dream up?",
  "id" : 3690
}, {
  "text" : "...if it weren't for you, mornings wouldn't be so comforting - slippers wouldn't scrape through the rooms of my heart...",
  "id" : 3691
}, {
  "text" : "...if life never changed, there would be no room for good things that are still to happen.",
  "id" : 3692
}, {
  "text" : "...if one is to confer successfully with foreigners, it is essential to know their ways of thinking and be able to put oneself in their place.",
  "id" : 3693
}, {
  "text" : "...if only the comfortable prosperity of the Victorian age hadn't lulled us into a false conviction of individual security and made us believe that what was going on outside our homes didn't matter to us, the Great War might never have happened.",
  "id" : 3694
}, {
  "text" : "...if people do things for lunk-headed, backward-looking reasons, why wouldn't we also do things for significance-seeking, self-actualizing reasons? If we are predictably irrational - and we clearly are- why couldn't we also be predictably transcendent?",
  "id" : 3695
}, {
  "text" : "...if pride, that plague of human nature, that source of so much misery, did not hinder it; for this vice does not measure happiness so much by its own conveniences, as by the misery of others; and would not be satisfied with being thought a goddess, if none were left that were miserable, over whom she might insult. Pride thinks its own happiness shines the brighter, by comparing it with the misfortunes of other persons; that by displaying its own wealth they may feel their poverty the more sensibly.",
  "id" : 3696
}, {
  "text" : "...if that Watergate case ever gets into court, he might get very nervous.",
  "id" : 3697
}, {
  "text" : "...if that energy could have been channelled into anything more than noise, waste and pain it would have lighted up Indochina for a thousand years.",
  "id" : 3698
}, {
  "text" : "...if the Democrats suggested a plan to burn down the Capitol building, the Republicans would counter with a plan to do it over the course of three years.",
  "id" : 3699
}, {
  "text" : "...if the actor gave his performance without knowing that he was in a play, then his tears would be real tears and his life a real life. And whenever I think of this pain and joy that rise up in me, I am carried away by the knowledge that the game I am playing is the most serious and exciting there is.",
  "id" : 3700
} ]