[ {
  "text" : "'All in With Laila Ali' is educational, inspirational, compelling programming profiling individuals that have reached for the sky, pushed themselves to the limit and did things that you would think were impossible.",
  "id" : 101
}, {
  "text" : "'All we can see is the surface. But there's so much more we can't see beneath. I bet it's as big as the world down there, underneath the water. There could be anything down there. Things we can't even imagine. How can we understand anything if we can see so little of it?'",
  "id" : 102
}, {
  "text" : "'Amazing Grace' is not a book of interviews or onetime snapshots. It's a memoir of a journey that took me into a place I had never been and took over two years of my life. I don't think the people in this book would have said the things to me that they did if they perceived me as a reporter.",
  "id" : 103
}, {
  "text" : "'Amores Perros' is three stories that interconnect in one moment, which is the car accident.",
  "id" : 104
}, {
  "text" : "'Amusement' is appealing because we don't have to think it spares us the fear and anxiety that might otherwise prey on our thoughts.",
  "id" : 105
}, {
  "text" : "'And it means naught to you to obey your father's orders? Where is your fealty?' Christian felt his face flush with a surge of bitter rage. 'I keep faith with those who have kept faith with me.' William shook his head in disbelief. 'God save me from ever having sons like you.' 'I would wish it on no man,' Christian said sincerely.",
  "id" : 106
}, {
  "text" : "'And so we exchange privacy for intimacy. We gamble with it, hoping that by exposing ourselves, someone will find a way in. This is why the human animal will always be vulnerable: because it wants to be.'",
  "id" : 107
}, {
  "text" : "'Anthony and the Magic Picture Frame' tells it like it really was in America's early space program - the adventure, the risks, and the rewards.",
  "id" : 108
}, {
  "text" : "'Are our gods better than Olaf's god?' Alfdis laughed. 'That's a silly question. Gods are gods. Our gods have been with us since the beginning of the world. We sacrifice to them, and they aid us when they see fit. Other people have their own gods and their own ways of dealing with them. That's their concern.'",
  "id" : 109
}, {
  "text" : "'Are we done? You can avoid us all again and we'll keep talking about you behind your back.'",
  "id" : 110
}, {
  "text" : "'Are you lost daddy?' I asked tenderly. 'Shut up ' he explained.",
  "id" : 111
}, {
  "text" : "'Arrival' talks very little about language and how to precisely dissect a foreign language. It's more a film on intuition and communication by intuition, the language of intuition.",
  "id" : 112
}, {
  "text" : "'Back To Love' is a way of letting people know that sometimes you get caught up in trying to be successful in school or in your social life, and it's a reminder not to forget that each day people are getting older. Nobody is promised tomorrow, so we should make sure that we spend quality time with quality people.",
  "id" : 113
}, {
  "text" : "'Bambi' is an amazing film, and when you watch it today, it's just as beautiful. It's timeless. It's just as beautiful today as it was back then.",
  "id" : 114
}, {
  "text" : "'Be Cool' was a defining movie for me.",
  "id" : 115
}, {
  "text" : "'Be yourself!' is about the worst advice you can give to some people.",
  "id" : 116
}, {
  "text" : "'Beauty is truth, truth beauty,' - that is all ye know on earth, and all ye need to know.",
  "id" : 117
}, {
  "text" : "'Beauty' is a currency system like the gold standard. Like any economy, it is determined by politics, and in the modern age in the West is is the last, best belief system that keeps male dominance intact.",
  "id" : 118
}, {
  "text" : "'Before I Ever Met You' was the first one to come out and that just dives into the grit, and it's pretty graphic about a relationship. For my first song, it was very special the way it happened, because I didn't really hold anything back, and people responded to it.",
  "id" : 119
}, {
  "text" : "'Being green' is commendable, but I hope that people don't take too much pride and self-adoration because they shut off the water when they brushed their teeth. The truth of the matter is, conservation alone will do little to save our planet.",
  "id" : 120
}, {
  "text" : "'Beyond the Lights' took incredible fight to get made. Four years of writing and two years of overcoming 'no.' Every studio balked. Twice. But I kept fighting. What gave me the courage was 'Love & Basketball.' Every studio turned down that film, too. But I never gave up because I believed in it with my whole heart and soul.",
  "id" : 121
}, {
  "text" : "'Biutiful' is not about death. It's about life. It's a hymn to life.",
  "id" : 122
}, {
  "text" : "'Black Hole Sun' was written in a car when I was driving home from the studio one night. Pretty much everything that you hear was written in my head.",
  "id" : 123
}, {
  "text" : "'Black Messiah' is a hell of a name for an album. It can easily be misunderstood. Many will think it's about religion. Some will jump to the conclusion that I'm calling myself a Black Messiah. For me, the title is about all of us. It's about the world. It's about an idea we can all aspire to. We should all aspire to be a Black Messiah.",
  "id" : 124
}, {
  "text" : "'Blade' was amazing; I can't imagine the character without Wesley Snipes. He just made a long, black leather trench coat look so cool.",
  "id" : 125
}, {
  "text" : "'Blanche' opened a new door for me without really making me more famous. 'Blanche' was a risk, but that is the only thing that excites me in this profession. The knowledge that I am an actress who takes risks lifts my soul.",
  "id" : 126
}, {
  "text" : "'Blind Curve,' the book I'm working on now, sprang from a crazy incident that happened to me last year while on my book tour. I was pulled out of my car for a minor traffic violation - an incident that escalated into my being thrown into cuffs and told I was going to jail. Except in my story, the hero doesn't get off as easily as I did.",
  "id" : 127
}, {
  "text" : "'Bloomberg's, you know, for people who don't use the service, provides through the Internet - through specialized computers - information about the financial world. It's a very large data base. I think they have on the order of a billion dollars or more a year in revenue.",
  "id" : 128
}, {
  "text" : "'Bombay Velvet' is my most romantic film, it's my 'Titanic' or 'Gone With The Wind.'",
  "id" : 129
}, {
  "text" : "'Bombing Afghanistan back into the Stone Age' was quite a favourite headline for some wobbly liberals. The slogan does all the work. But an instant's thought shows that Afghanistan is being, if anything, bombed out of the Stone Age.",
  "id" : 130
}, {
  "text" : "'Bond' was like Christmas: can't wait for it to come around. Being in the films brought me to a global audience, and I have had the opportunity to meet incredible people.",
  "id" : 131
}, {
  "text" : "'Boyz-n-the-Hood' was actually supposed to be written for Eazy's group. He had a group out in New York called Home Boys Only, called HBO. One of them looked like LL Cool J. Eazy wanted to write a song for them, a street song, like what we were doing on the mix tapes. So when I wrote it, it was too West Coast for them.",
  "id" : 132
}, {
  "text" : "'But even I know that in your line of work, there's a difference between being a volunteer and being volun-told.'",
  "id" : 133
}, {
  "text" : "'But,' say the puling, pusillanimous cowards, 'we shall be subject to a long and bloody war if we declare independence.' On the contrary, I affirm it the only step that can bring the contest to a speedy and happy issue.",
  "id" : 134
}, {
  "text" : "'Captain America' was probably the most universally positive experience I've had in this mad business.",
  "id" : 135
}, {
  "text" : "'Cars 2' is about a character learning to be himself. There's times in our lives where people always say, 'Well, you've gotta act differently. You should always be yourself.' That's the emotional core of the story.",
  "id" : 136
}, {
  "text" : "'Cars' is a really personal story for me because, first of all, I grew up in Los Angeles - the car crazy capital.",
  "id" : 137
}, {
  "text" : "'Cars' is simply near and dear to my heart.",
  "id" : 138
}, {
  "text" : "'Cars' was about Lightning McQueen learning to slow down and to enjoy life. The journey is the reward.",
  "id" : 139
}, {
  "text" : "'Castle' is a guy living in a fantasy world. He's in his imagination, writing these stories of murder.",
  "id" : 140
}, {
  "text" : "'Cat?' 'Cat' can be anybody from the guy in the gutter to a lawyer, doctor, the biggest man to the lowest man, but if he's in there with a good heart and enjoy the same music together, he's a cat.",
  "id" : 141
}, {
  "text" : "'Catch-22' was a huge failure, and it rubbed off on everybody connected to it. I had a bunch of lean years where I had to do things, a lot of which I wasn't wildly enthusiastic about.",
  "id" : 142
}, {
  "text" : "'Catcher in the Rye.' I feel like any brooding teen loves that book.",
  "id" : 143
}, {
  "text" : "'Caught' is a novel of forgiveness, and the past and the present - who should be and who shouldn't be forgiven. None of my books are ever just about thrills, or it won't work.",
  "id" : 144
}, {
  "text" : "'Cause I's wicked  - I is. I's mighty wicked  anyhow  I can't help it.",
  "id" : 145
}, {
  "text" : "'Chance the Rapper' is many things. I'm constantly evolving.",
  "id" : 146
}, {
  "text" : "'Change' is scientific  'progress' is ethical  change is indubitable  whereas progress is a matter of controversy.",
  "id" : 147
}, {
  "text" : "'Changes in Latitudes' began when I was looking at a photograph of a sea turtle swimming underwater. I had such a strong feeling for the beauty of this ancient creature, at home in the sea. On the spot, I wanted to swim with that turtle. I began to imagine a character who would do just that.",
  "id" : 148
}, {
  "text" : "'Chef' doesn't mean that you're the best cook, it simply means 'boss.'",
  "id" : 149
}, {
  "text" : "'Chef' is a dish of arroz con pollo served with a smile but not much style. The critic in the film would give it a low grade, for agreeability without ambition.",
  "id" : 150
}, {
  "text" : "'Chocolat' was a sort of statement of my own childhood, recognizing I experienced something from the end of the colonial era and the beginning of independence as I was a child that really made me aware of things I never forgot - a sort of childhood that made me different when I was a student in France.",
  "id" : 151
}, {
  "text" : "'Christian Mingle' is about a young, modern, single woman. She's trying to achieve it all - a successful career, amazing friends, and finding Mr. Right. She stumbles into the world of online dating looking for an instant 'soul mate solution,' but ultimately ends up taking a personal journey transforming her life.",
  "id" : 152
}, {
  "text" : "'Close Encounters of the Third Kind.' Big, big, big smash for me. My birth of the love of cinema was born with 'Close Encounters' and '200' Those sci-fi movies I saw when I was a little kid.",
  "id" : 153
}, {
  "text" : "'Closed timelike curve' is the jargon for time travel. It means you go out, come back and meet yourself in the past.",
  "id" : 154
}, {
  "text" : "'Clothespin' was the first city monument on a large scale that could compete with the architecture around it.",
  "id" : 155
}, {
  "text" : "'Commercial' is not the word that has to be said only by CEOs. It has to be something that is maybe the essence of design, because design has some sort of art in it and creation, but it's also some object that you have to use. There is also this pragmatic end to it.",
  "id" : 156
}, {
  "text" : "'Communication Breakdown' - it was punchy and direct, with a real attitude that was different to other bands going around.",
  "id" : 157
}, {
  "text" : "'Course the world of sports takes itself way too serious. Sports writers are all high and mighty.",
  "id" : 158
}, {
  "text" : "'Crazy' is a term of art; 'Insane' is a term of law. Remember that, and you will save yourself a lot of trouble.",
  "id" : 159
}, {
  "text" : "'Crazy-busy' is a great armor, it's a great way for numbing. What a lot of us do is that we stay so busy, and so out in front of our life, that the truth of how we're feeling and what we really need can't catch up with us.",
  "id" : 160
}, {
  "text" : "'Cyberspace' as a term is sort of over. It's over in the way that, after a certain time, people stopped using the suffix '-electro' to make things cool, because everything was electrical. 'Electro' was all over the early 20th century, and now it's gone. I think 'cyber' is sort of the same way.",
  "id" : 161
}, {
  "text" : "'Dancing on My Own' is actually a really sad song! It has totally made me cry.",
  "id" : 162
}, {
  "text" : "'Dating Game' wasn't social commentary, political analysis, Shakespearean-level drama or even blunt-force comedy. It was just the televised equivalent of meeting someone at a bar. But it appealed to our most basic Darwinian instinct: selecting a good mate. You can't go wrong when a show's premise is hard-wired into human DNA.",
  "id" : 163
}, {
  "text" : "'Death at an Early Age' was about racial segregation in Boston. 'Illiterate America' was about grownups who can't read. 'Rachel and Her Children' was about people who were homeless in the middle of Manhattan.",
  "id" : 164
}, {
  "text" : "'Design' is a word that's come to mean so much that it's also a word that has come to mean nothing.",
  "id" : 165
}, {
  "text" : "'Didn't realize Matty was so scary,' Chris said. 'She's maybe five two and can't make it up a flight of stairs without huffing and puffing. But if I really pissed her off, she might poison my coffee.' 'Sounds like someone I'd like to meet.'",
  "id" : 166
}, {
  "text" : "'Dirt On My Boots' is a very different song. I heard the melody, and I heard the lyrics, and I heard the drive of that song. I totally related. It was kinda me when I was on my bulldozer working for my dad.",
  "id" : 167
}, {
  "text" : "'Do What You Gotta Do' is a positive, inspirational song that says no matter what it is; whether you're up against challenges or trying to get your dreams and aspirations met, you should do what whatever you have to do shy of killing yourself or someone else.",
  "id" : 168
}, {
  "text" : "'Down on Me' can't showcase my true talent. 'Birthday Sex' was robotic. When I perform it, I can't give you this church feeling I know I can give.",
  "id" : 169
}, {
  "text" : "'Dream Act' kids are like all other American kids, with the exception that they have to work harder to excel in school, they live in fear of deportation, and they worry about their future.",
  "id" : 170
}, {
  "text" : "'E.T.' was the movie that made me want to make movies in the first place, and it was the first movie that made me focus on writing instead of what happens in the movie.",
  "id" : 171
}, {
  "text" : "'Easter' is a movable event, calculated by the relative positions of sun and moon, an impossible way of fixing year by year the anniversary of a historical event, but a very natural and indeed inevitable way of calculating a solar festival. These changing dates do not point to the history of a man, but to the hero of a solar myth.",
  "id" : 172
}, {
  "text" : "'El Gordo' is the name given to the oldest lottery jackpot in the world - and the richest. Held every year in Madrid on December 22, the Christmas Lottery culminates with the picking of the El Gordo number, the Fat One, which, for many, has become the true Christmas miracle in Spain.",
  "id" : 173
}, {
  "text" : "'Emergencies' have always been the pretext on which the safeguards of individual liberty have been eroded.",
  "id" : 174
}, {
  "text" : "'Emma' is my favorite Jane Austen novel - one of my favorite novels period; a novel about intelligence outsmarting itself, about a complicated, nuanced, irresistible heroine who does everything wrong.",
  "id" : 175
}, {
  "text" : "'Encore' was an experiment. 'Encore' was the second chance at a first impression. 'Encore' was not completely planned.",
  "id" : 176
}, {
  "text" : "'End strength' - the total number of government employees you can have at the end of the year. That's a separate exercise and requires independent energy, independent effort with the Congress to get the ceiling of your government employees raised.",
  "id" : 177
}, {
  "text" : "'Endless Love' is such a perfect love song for a wedding or for a Valentine, because that is the committed kind of endless love. All the lyrics are perfect.",
  "id" : 178
}, {
  "text" : "'Ernest Borgnine' is sort of my version of Woody Allen's 'Purple Rose Of Cairo' in that it's about the occasional difficulty of coming to terms with the cold hard facts and the temptation to escape into another world - like movies, for example. I'm a pro at escaping.",
  "id" : 179
}, {
  "text" : "'Everything To Me' is about everything that's important. It's about my wife, my kids, it's about life, about being happy. It's about life in general, you know, about not knowing what's going to be around the corner, but you've got to enjoy it and enjoy the things you have. My wife, my kids, my health, and stuff like that.",
  "id" : 180
}, {
  "text" : "'Everything is temporary. Nothing lasts. We're born. We die. Life's all about loss and change. Things happen, we learn to adapt or we don't, but we move on in some way or another. Sometimes that's hard and takes longer than we'd like.'",
  "id" : 181
}, {
  "text" : "'Expect nothing and hope for the best' is my mantra. A drama teacher called Joseph Blatchley told me that, and it's the best advice I've had. If you keep an open mind and don't expect too much, then you won't be disappointed.",
  "id" : 182
}, {
  "text" : "'Eyes Wide Open' took shape from two real life events straight from my own past. One was the sad suicide of my young nephew, a troubled kid, who was found at the bottom of a landmark cliff in central California. The second was a chance encounter forty years ago with none other than, ahem, Charles Manson!",
  "id" : 183
}, {
  "text" : "'Fast Life' is just about going out with your friends and having a good time - I think it's one of those songs that people can relate with and like.",
  "id" : 184
}, {
  "text" : "'Fast and Furious' is the only franchise that I've directed that I did not create from scratch. So it definitely was an eye-opening experience for me coming to that world. I had to be respectful of the roles that had been established by the filmmakers before me, and I was cool with that.",
  "id" : 185
}, {
  "text" : "'Feminist comedy,' practically an oxymoron, had a couple of good years after WWII. Chalk it up to the forced female autonomy that occurred during wartime, when Rosie the Riveter went to work in the factories, constructing the Allies' war machines while taking charge of the finances, the home, and the children.",
  "id" : 186
}, {
  "text" : "'FlashForward' was on the outs when I was approached with 'Happy Endings.' I literally got the script on a Friday, and on Saturday morning I met with David Caspe, Jamie Tarses, and the Russo brothers. I took the role on that Saturday, and on Monday I was doing a table read. It all happened very fast, but it was super exciting.",
  "id" : 187
}, {
  "text" : "'Flaubert's Parrot' is an amphibious book in which what appears to be a personal essay about Flaubertian writing is gradually, delicately transformed into an extremely sad novel in which the differences between character, author, and narrator are less clear than they appear at first glance.",
  "id" : 188
}, {
  "text" : "'Focusing' is no conventional repackaging of self-help wisdom. It is at once a manual and a philosophy. It talks about the body's wisdom, the steps of the focusing technique, how to discover the richness in others by learning to listen.",
  "id" : 189
}, {
  "text" : "'For example' is not proof.",
  "id" : 190
}, {
  "text" : "'Free Fallin' is a very good song. Maybe it would be one of my favorites if it hadn't become this huge anthem. But I'm grateful that people like it.",
  "id" : 191
}, {
  "text" : "'Freedom from fear' could be said to sum up the whole philosophy of human rights.",
  "id" : 192
}, {
  "text" : "'Friday Night Lights' was kind of like my college years because I did four seasons of that. It was my first series. It was the most time I had with one character, and kind of growing and evolving with the character over that long of a span of time, it just allows you to sort of learn in a completely different way that I had never experienced.",
  "id" : 193
}, {
  "text" : "'Friends With Benefits': it feels like a two-hander to me, but it is a big movie, and this is the first straightforward male I've been able to play. I would describe my character in 'The Social Network' as a kind of sociopath. I would describe my character in 'Bad Teacher' as... just a weirdo. But this is a male's male.",
  "id" : 194
}, {
  "text" : "'Game of Thrones,' people say that it's a fantasy series, but it's a hell of a lot more than that. It attracts the so-called geeks and nerds, and God bless them, they're wonderful for getting right into the show. But primarily it's about family; it's power and betrayal and jealousy. It's all those wonderful things that a fantastic drama is about.",
  "id" : 195
}, {
  "text" : "'Garage Magazine' has a strong track record of promoting diversity and racial and gender equality in the worlds of art and fashion and will continue in our mission to stir positive debate on these and other issues.",
  "id" : 196
}, {
  "text" : "'Georgia' is very personal to me. 'Anniversary Party' was great. 'Anomalisa' is also another one that, particularly, is in my heart and will be forever. I do think it's a masterpiece; I really do.",
  "id" : 197
}, {
  "text" : "'Get along, go along' is not an inspirational philosophy, and only God knows how much moral cowardice it has covered up over the years. Serve your time, collect your chits, and cash 'em in for your home state? No, I'd say we could ask for more than that from our senators.",
  "id" : 198
}, {
  "text" : "'Glee' is one of the very few mainstream outlets that is giving a voice to communities of people that don't necessarily have a loud voice, specifically the gay community. It gives a really positive and forward statement.",
  "id" : 199
}, {
  "text" : "'Glee' is very easy to clown because I feel like it's just crumbling. 'Smash!' 'Smash' is the ultimate. I love it because I'm all about theater. I did plays in high school and college, and it totally brings me back to that feeling: how excited you get on opening night, how it sucks when you're not learning the dance moves.",
  "id" : 200
} ]