[ {
  "text" : "A New Year has tiptoed in.Let’s go forward to meet it.Let’s welcome the 365 days it brings.Let’s live well with love in our hearts towards God and all people.Let’s walk through it’s corridors with praise songs on our lips.",
  "id" : 6001
}, {
  "text" : "A New Year is like a new day",
  "id" : 6002
}, {
  "text" : "A New Year, all things new!",
  "id" : 6003
}, {
  "text" : "A New York plate that said you die. (Dark City Lights)",
  "id" : 6004
}, {
  "text" : "A Nicklaus Design golf course is done by the guys in my company that I work with, that have been trained in my vision, and they do what they think I might do. They might come in the office and ask me questions and I'd certainly answer their questions, but I'm not involved in the site visits or anything else.",
  "id" : 6005
}, {
  "text" : "A Nobel Prize winner was asked how he became a scientist. He said that every day after school, his mother would ask him not what he learned but whether he asked a good question today. That, he said, was how he became a scientist.",
  "id" : 6006
}, {
  "text" : "A North Korean soldier would later recall a buddy who had been given an American-made nail clipper and was showing it off to his friends. The soldier clipped a few nails, admired the sharp, clean edges, and marveled at the mechanics of this simple item. Then he realized with a sinking heart: If North Korea couldn’t make such a fine nail clipper, how could it compete with American weapons?",
  "id" : 6007
}, {
  "text" : "A Note Life is the only way to get covered in leaves, catch your breath on the sand, rise on wings; to be a dog, or stroke its warm fur; to tell pain from everything it's not; to squeeze inside events, dawdle in views, to seek the least of all possible mistakes. An extraordinary chance to remember for a moment a conversation held with the lamp switched off; and if only once to stumble upon a stone, end up soaked in one downpour or another, mislay your keys in the grass; and to follow a spark on the wind with your eyes; and to keep on not knowing something important.",
  "id" : 6008
}, {
  "text" : "A PHD is not the end of education. Education exists even among the bees who feed their queen only with the purest",
  "id" : 6009
}, {
  "text" : "A POCKET-SIZED GIRLHe keeps me in his pocket for a rainy day; he swears I'm not an object as he yo-yo's me away.A friend is what we'll call it,but my friend, he does not know,each time it rains I love him— so to his pocket, I must go.He thinks he's being clever,but I am not a fool;his love ain't worth a penny,so to my heart I must be cruel.",
  "id" : 6010
}, {
  "text" : "A PRIME TRUTH - MAN IS SELFISH(Name of chapter)",
  "id" : 6011
}, {
  "text" : "A PSYCHOLOGICAL TIPWhenever you're called on to make up your mind,and you're hampered by not having any,the best way to solve the dilemma, you'll find,is simply by spinning a penny.No -- not so that chance shall decide the affairwhile you're passively standing there moping;but the moment the penny is up in the air,you suddenly know what you're hoping.",
  "id" : 6012
}, {
  "text" : "A Pakistani exchange student's maternal American host managed to summon the transforming question of her culture, built on the revolutionary idea that people are the sovereign, the boss, captains of their own fate.She said, simply, But what do YOU think?",
  "id" : 6013
}, {
  "text" : "A Paradise for you and meTrust, true love to guide us freeLoneliness shall not fill the dayI will forever be with youOur Love is beautiful like the sunshine lighting the wayYour gentle feelYour caring handsThere is no doubt in your soulNo eerie place in your heart to express this feelingOur compassion flows in the waves just to save and brighten my day My heart has no hoes Awaiting your paceto touch this placeOur love, withstanding all odds Diminishing hate, in our thoughts There is no place I rather be til eternity... Than in your soul, life and in your dreams... I am here to stay with you forever.",
  "id" : 6014
}, {
  "text" : "A Paradox, the doughnut hole. Empty space, once, but now they've learned to market even that. A minus quantity; nothing, rendered edible. I wondered if they might be used-metaphorically, of course-to demonstrate the existence of God. Does naming a sphere of nothingness transmute it into being?",
  "id" : 6015
}, {
  "text" : "A Parent's insecurity is a Child's nightmare",
  "id" : 6016
}, {
  "text" : "A Parting GuestWhat delightful hosts are they—Life and Love!Lingeringly I turn away,This late hour, yet glad enoughThey have not withheld from meTheir high hospitality.So, with face lit with delightAnd all gratitude, I stayYet to press their hands and say,Thanks.—So fine a time! Good night.",
  "id" : 6017
}, {
  "text" : "A Party member is expected to have no private emotions and no respites from enthusiasm. He is supposed to live in a continuous frenzy of hatred of foreign enemies and internal traitors, triumph over victories, and self-abasement before the power and wisdom of the Party. The discontents produced by his bare, unsatisfying life are deliberately turned outwards and dissipated by such devices as the Two Minutes Hate, and the speculations which might possibly induce a sceptical or rebellious attitude are killed in advance by his early acquired inner discipline. The first and simplest stage in the discipline, which can be taught even to young children, is called, in Newspeak, CRIMESTOP. CRIMESTOP means the faculty of stopping short, as though by instinct, at the threshold of any dangerous thought. It includes the power of not grasping analogies, of failing to perceive logical errors, of misunderstanding the simplest arguments if they are inimical to Ingsoc, and of being bored or repelled by any train of thought which is capable of leading in a heretical direction. CRIMESTOP, in short, means protective stupidity. But stupidity is not enough. On the contrary, orthodoxy in the full sense demands a control over one’s own mental processes as complete as that of a contortionist over his body.",
  "id" : 6018
}, {
  "text" : "A Patent is a Grant, but Inventorship is a Right",
  "id" : 6019
}, {
  "text" : "A Pause tends the existence of any definition to its end.",
  "id" : 6020
}, {
  "text" : "A Penny Saved is a Penny Earned",
  "id" : 6021
}, {
  "text" : "A Permeable Life is about what presses out from the heart, what comes in at a slant and what shimmers below the surface of things. To live permeably is to be open-hearted and audacious, to risk showing up as our truest self, and embracing a willingness to be astonished.",
  "id" : 6022
}, {
  "text" : "A Person is Not Big or Small from Height or Weight.It’s the Thoughts of a Person that Makes him Small or Big.You can Assess a Person only from Heights of his Thoughts...",
  "id" : 6023
}, {
  "text" : "A Person spends a whole day, five days a week or more, working hard to make money, but few ever think beyond this fact. They live from pay cheque to pay cheque, drifting through life, and only realize too late that what they have been doing was not wise at all. As individuals it is now time we take charge of our money and plan for it, otherwise it will plan for you.",
  "id" : 6024
}, {
  "text" : "A PhD does not automatically denote wisdom. Merely perseverance.",
  "id" : 6025
}, {
  "text" : "A Pheonomenal woman is driven by her divine given POWER: The acronym Power defines her qualities:Poised for successOpportunities are endlessWorks hard to achieve her goalsEnduring strength and vitalityReaps the rewards of her hard workA Phenomenal woman will get out of bed, when the whole world around her is falling apart.",
  "id" : 6026
}, {
  "text" : "A Photographer is limited to some types of Photography. An Artist is able to do any types of photography. It's just a matter of choice and feelings.",
  "id" : 6027
}, {
  "text" : "A Piece of writing has to seduce the reader, it has to suspend disbelief and earn the reader's trust",
  "id" : 6028
}, {
  "text" : "A Pioneer is one that goes that extra mile...and then a little further.",
  "id" : 6029
}, {
  "text" : "A Plan B life can be just as good or better than a Plan A life. You just have to let go of that first dream and realize that God has already written the first chapter of the new life that awaits you. All you have to do is start reading!",
  "id" : 6030
}, {
  "text" : "A Poet = A willingness to be vulnerable & to trust the inner voice.",
  "id" : 6031
}, {
  "text" : "A Poet never denies creativity entrance.",
  "id" : 6032
}, {
  "text" : "A Prayer does not need to become a ritual.",
  "id" : 6033
}, {
  "text" : "A Prayer for Daily InsightOpen my eyes, God. Help me to perceive what I have ignored, to uncover what I have forgotten, to find what I have been searching for. Remind me that I don't have to journey far to discover something new, for miracles surround me, blessings and holiness abound. And You are near. Amen.",
  "id" : 6034
}, {
  "text" : "A Prayer was like a tickle.Sooner or later God would have to look down to see what was tickling his bum.",
  "id" : 6035
}, {
  "text" : "A President cannot always be popular.",
  "id" : 6036
}, {
  "text" : "A President needs political understanding to run the government, but he may be elected without it.",
  "id" : 6037
}, {
  "text" : "A Princess has beautiful manners no matter who she’s dealing with. She would never stoop to being brusque when giving a burger order, or shouting at the barista who forgot her syrup shot. When we behave like true Princesses, people enjoy serving us, because they’re more likely to get a sympathetic smile instead of a complaint about the long wait.",
  "id" : 6038
}, {
  "text" : "A Prius is not a true hybrid, really. The current Prius is, like, 2 percent electric. It's a gasoline car with slightly better mileage.",
  "id" : 6039
}, {
  "text" : "A Puritan is a person who lives in the fear that someone  somewhere  may be having a good time.",
  "id" : 6040
}, {
  "text" : "A Puritan twist in our nature makes us think that anything good for us must be twice as good if it's hard to swallow. Learning Greek and Latin used to play the role of character builder, since they were considered to be as exhausting and unrewarding as digging a trench in the morning and filling it up in the afternoon. It was what made a man, or a woman -- or more likely a robot -- of you. Now math serves that purpose in many schools: your task is to try to follow rules that make sense, perhaps, to some higher beings; and in the end to accept your failure with humbled pride. As you limp off with your aching mind and bruised soul, you know that nothing in later life will ever be as difficult.What a perverse fate for one of our kind's greatest triumphs! Think how absurd it would be were music treated this way (for math and music are both excursions into sensuous structure): suffer through playing your scales, and when you're an adult you'll never have to listen to music again. And this is mathematics we're talking about, the language in which, Galileo said, the Book of the World is written. This is mathematics, which reaches down into our deepest intuitions and outward toward the nature of the universe -- mathematics, which explains the atoms as well as the stars in their courses, and lets us see into the ways that rivers and arteries branch. For mathematics itself is the study of connections: how things ideally must and, in fact, do sort together -- beyond, around, and within us. It doesn't just help us to balance our checkbooks; it leads us to see the balances hidden in the tumble of events, and the shapes of those quiet symmetries behind the random clatter of things. At the same time, we come to savor it, like music, wholly for itself. Applied or pure, mathematics gives whoever enjoys it a matchless self-confidence, along with a sense of partaking in truths that follow neither from persuasion nor faith but stand foursquare on their own. This is why it appeals to what we will come back to again and again: our **architectural instinct** -- as deep in us as any of our urges.",
  "id" : 6041
}, {
  "text" : "A Quote from Monty's journal in GOD MUST BE WEEPING. I felt as anonymous as a grain of sand.",
  "id" : 6042
}, {
  "text" : "A Quote from Monty's journal in God Must Be Weeping, I, too, wished to climb the ladder of life and reach the stars spangling by the gates of the Milky Way, where the wondrous mysteries of Heaven unfurled.",
  "id" : 6043
}, {
  "text" : "A RELATIONSHIP SHOULD NOT HAVE LOVE THAT HAS CONDITIONS.THE LOVE SHOULD BE UNCONDITIONAL.A RELATIONSHIP WILL NOT SURVIVE IFTHERE IS NOT THIS LOVE.One should have a blending of physical, mental, and spiritual and not just physical or one part, and not the others.",
  "id" : 6044
}, {
  "text" : "A Radical is a man with both feet firmly planted--in the air. A Conservative is a man with two perfectly good legs who, however, has never learned to walk forward. A Reactionary is a somnambulist walking backwards. A Liberal is a man who uses his legs and his hands at the behest--at the command--of his head.",
  "id" : 6045
}, {
  "text" : "A Rainmaker creates value for the benefit of all through commitment.",
  "id" : 6046
}, {
  "text" : "A Reader lives life (personal) within Life (social).",
  "id" : 6047
}, {
  "text" : "A Red Riding Hood out of her depths in the woods of socialism",
  "id" : 6048
}, {
  "text" : "A Relationship Should Come With An ENTER AT YOUR OWN RISK Sign.",
  "id" : 6049
}, {
  "text" : "A Republican philosophy goes something like this: If you take your car to the mechanic, and instead of fixing it, they take out the engine and charge you an arm and a leg, you should conclude that mechanics can't fix cars and you should probably just take yours to the junkyard and sell it for scrap metal.",
  "id" : 6050
}, {
  "text" : "A Resilient Person do not need of good fortune.",
  "id" : 6051
}, {
  "text" : "A Revolution is always A Step in the Forward Direction benefiting the majority.",
  "id" : 6052
}, {
  "text" : "A Revolutionary, High-Performance, Workplace is one where the culture is Consciously Constructive. That is EVERYONE is developed, on a daily basis, towards their full potential, to achieve exponential impacts and results, supporting People, Planet & Profits.",
  "id" : 6053
}, {
  "text" : "A Rich Person Is One Who Does Not Want Any More Money",
  "id" : 6054
}, {
  "text" : "A Rival Can Become an Important Ally If WE Find A Common Ground",
  "id" : 6055
}, {
  "text" : "A Robin Redbreast in a CagePuts all Heaven in a Rage.A dove house fill’d with doves and pigeonsShudders Hell thro’ all its regions.A Dog starv’d at his Master’s GatePredicts the ruin of the State.A Horse misus’d upon the RoadCalls to Heaven for Human blood.Each outcry of the hunted HareA fiber from the Brain does tear.",
  "id" : 6056
}, {
  "text" : "A Rolex watch or an expensive car are the things guys often use to show status, wealth, and basic desirability.",
  "id" : 6057
}, {
  "text" : "A Roman soldier . . . thrust a spear into Jesus’ side and out came blood and water. Physicians say that a mixture of blood and water indicates that Jesus died of a broken heart. He poured out the last ounce of His blood to redeem us.",
  "id" : 6058
}, {
  "text" : "A Romantic builds everyday fulfillment through tenacious observation of daily life and an abundance of reliance on intuition. The result: An extraordinary life lived in ordinary days.",
  "id" : 6059
}, {
  "text" : "A Romney-Ryan administration will protect and strengthen Medicare, for my Mom's generation, for my generation, and for my kids and yours.",
  "id" : 6060
}, {
  "text" : "A Rough GuideBe polite at the reception desk.Not all the knives are in the museum.The waitresses know that a nice boyis formed in the same way as a deckchair.Pay for the beer and send flowers.Introduce yourself as Richard.Do not refer to what somebody didat a particular time in the past.Remember, every Friday we used to gofor a walk. I walked. You walked.Everything in the past is irregular.This steak is very good. Sit down.There is no wine, but there is ice cream.Eat slowly. I have many matches.",
  "id" : 6061
}, {
  "text" : "A Rule: Life without Islam is a naked tree,Birds without trees can never feel free.",
  "id" : 6062
}, {
  "text" : "A SCAR SHOULDN’T REMIND YOU OF HOW YOU GOT HURT AND THE PAIN THAT CAME WITH IT…A SCAR SHOULD SIMPLY REMIND YOU THAT YOU SURVIVED",
  "id" : 6063
}, {
  "text" : "A SMALL PIECE OF TRUTHI do not carry a sickle or scythe.I only wear a hooded black robe when it's cold.And I don't have those skull-like facial features you seem to enjoy pinning on me from a distance. You want to know what I truly look like? I'll help you out. Find yourself a mirror while I continue.",
  "id" : 6064
}, {
  "text" : "A STORY NEVER TOLD BEFORE",
  "id" : 6065
}, {
  "text" : "A SWOT analysis involves asking, What are our strengths and weaknesses? What are our opportunities? What are the threats?",
  "id" : 6066
}, {
  "text" : "A Salute to our Journey's End! Good Riddance.",
  "id" : 6067
}, {
  "text" : "A Scotch mist may wet an Englishman to the skin.",
  "id" : 6068
}, {
  "text" : "A Second Childhood.”When all my days are endingAnd I have no song to sing,I think that I shall not be too oldTo stare at everything;As I stared once at a nursery doorOr a tall tree and a swing.Wherein God’s ponderous mercy hangsOn all my sins and me,Because He does not take awayThe terror from the treeAnd stones still shine along the roadThat are and cannot be.Men grow too old for love, my love,Men grow too old for wine,But I shall not grow too old to seeUnearthly daylight shine,Changing my chamber’s dust to snowTill I doubt if it be mine.Behold, the crowning mercies melt,The first surprises stay;And in my dross is dropped a giftFor which I dare not pray:That a man grow used to grief and joyBut not to night and day.Men grow too old for love, my love,Men grow too old for lies;But I shall not grow too old to seeEnormous night arise,A cloud that is larger than the worldAnd a monster made of eyes.Nor am I worthy to unlooseThe latchet of my shoe;Or shake the dust from off my feetOr the staff that bears me throughOn ground that is too good to last,Too solid to be true.Men grow too old to woo, my love,Men grow too old to wed;But I shall not grow too old to seeHung crazily overheadIncredible rafters when I wakeAnd I find that I am not dead.A thrill of thunder in my hair:Though blackening clouds be plain,Still I am stung and startledBy the first drop of the rain:Romance and pride and passion passAnd these are what remain.Strange crawling carpets of the grass,Wide windows of the sky;So in this perilous grace of GodWith all my sins go I:And things grow new though I grow old,Though I grow old and die.",
  "id" : 6069
}, {
  "text" : "A Seed for Contemplation:Creative people who cherish the gift of life often slip into the secret chambers of the creative mind. Their solutions are well-rounded, more sensible than those of people who rely solely upon reason as their mainstay. Gratitude unseals fountains of creativity, because a grateful person is relaxed. This allows him to take stock of his circumstances with an objective mind. A creative person often gets three-dimensional answers to his problems. — ,",
  "id" : 6070
}, {
  "text" : "A Seer dreams of all kinds of endings, but never a happy one for herself.",
  "id" : 6071
}, {
  "text" : "A Serving Leader who creates a powerful churn of productivity needs a team that can put itself at the service of others.",
  "id" : 6072
}, {
  "text" : "A Set Back is only a Set Up for a Come Up!",
  "id" : 6073
}, {
  "text" : "A Short Southern Screw? So I was right. You're craving something south ot the Mason-Dixon Line.He moved closer, crowding her even though there was still a good twelve inches between them.I can assure you, though, I'm a man who isn't short in any sense of the word.",
  "id" : 6074
}, {
  "text" : "A Short TestamentWhatever harm I may have doneIn all my life in all your wide creationIf I cannot repair itI beg you to repair it,And then there are all the wounded The poor the deaf the lonely and the oldWhom I have roughly dismissedAs if I were not one of them.Where I have wronged them by itAnd cannot make amendsI ask youTo comfort them to overflowing,And where there are lives I may have withered around me,Or lives of strangers far or nearThat I've destroyed in blind complicity,And if I cannot find themOr have no way to serve them,Remember them. I beg you to remember themWhen winter is overAnd all your unimaginable promisesBurst into song on death's bare branches.",
  "id" : 6075
}, {
  "text" : "A Sign of Respect. As our world grows more casual, we observe a tendency for everyone to use first names rather than surnames. “It is a pleasure meeting you, Mrs. Young,” has a completely different connotation than “Nice to meet you, Susan.",
  "id" : 6076
}, {
  "text" : "A Simple act of Kindness can create endless Ripples",
  "id" : 6077
}, {
  "text" : "A Skalan trader tried to tell me the streets of his cities were paved with gold, Alec went on. I didn't believe him, though. He was the one who tried to buy me from father. I was only eight or nine. I could never figure out what he wanted me for.Really? Seregil lifted a noncommittal eyebrow.",
  "id" : 6078
}, {
  "text" : "A Smoothie a day keeps Big Pharma away",
  "id" : 6079
}, {
  "text" : "A Snake(passion) inside a man drive him for a Journey(Success), and its just happened one day !!",
  "id" : 6080
}, {
  "text" : "A Socialist State demands precisely the same human symbols as that of Fascist or Nazi, and the same surrender of human liberties if it is to succeed.",
  "id" : 6081
}, {
  "text" : "A Soul Knowing: You are the sum total of the Body, Mind, and Soul, and each of these aspects of you has a purpose and a function, but only one has an agenda: the Soul.",
  "id" : 6082
}, {
  "text" : "A Soul Mate offers an invitation to fall in love with yourself, so that you are able to open your heart to another. Do you dare?",
  "id" : 6083
}, {
  "text" : "A Spaniard and a Pole worked in the barbershop where we got our hair cut. An Italian shined our shoes. A Croat washed our car. This was America.",
  "id" : 6084
}, {
  "text" : "A Spanish poet, Antonio Machado, once said: ‘Dijiste media verdad. Dirán que mientes dos veces si dices la otra mitad.’”“Translated means…”“You told a half-truth. They’ll say you lie twice when you tell the other half.",
  "id" : 6085
}, {
  "text" : "A Speechmaker's Prayer: Let each word of mine be tender and sweet, Just in case someone might make me eat it.",
  "id" : 6086
}, {
  "text" : "A Spiritual Discipline is an intentionally directed action which places us in a position to receive from God the power to do what we cannot accomplish on our own....The deep waters of God's life are already flowing. We simply learn the strokes that will enable us more and more to be at home in them....The human body is our power-pack of mind-body-spirit -- we discipline it in order to practice cooperation with God. (Life with God, p. 135-137)",
  "id" : 6087
}, {
  "text" : "A Spiritual Samaritan lives knowing that if we were to leave this world tomorrow, we were the best humans we could be and we touched the lives of as many souls as possible. We are not asked to be perfect. We are asked to make a difference.",
  "id" : 6088
}, {
  "text" : "A Stalin functionary admitted, Innocent people were arrested: naturally - otherwise no one would be frightened. If people, he said, were arrested only for specific misdemeanours, all the others would feel safe and so become ripe for treason.",
  "id" : 6089
}, {
  "text" : "A Star is always a star no matter what stage they are on or at",
  "id" : 6090
}, {
  "text" : "A State in the grip of neo-colonialism is not master of its own destiny. It is this factor which makes neo-colonialism such a serious threat to world peace.",
  "id" : 6091
}, {
  "text" : "A State which has universal suffrage and a wide extension of the jury franchise, must qualify the people by education to rightly exercise the great powers with which they are invested.",
  "id" : 6092
}, {
  "text" : "A State without the means of some change is without the means of its conservation.",
  "id" : 6093
}, {
  "text" : "A Strange Prayer:Dear Lord, I, the self searching illusion, has seen and experienced the outer world:relationships,success and failure,true friends, strangers and backbiters.I lived the different emotionsduring different seasons;I witnessed ups & downs,enjoyed love & hate,was good & bad,faced beauty & ugliness.There were times when I was brave,there were times when I was a coward.There were times when I was proactive,there were times when I was indecisive.After, flying high in the skies,and yet being a loser...After, being nothing & no one,and yet feeling content..I have understood the differencebetween lust and love,happiness and sadness,selfishness and selflessness.One often leads to another;another secretly carries the one!Yet I am lostbetween being and becoming.An inner voice admits thatmy heart is an unexplored realm,my mind is a prisoner to my wishful thinking,and the soul is unknown to me.Setting that unknown free... now, this is my heartiest wish.As Saurabh Sharma,the human being,Ialwayspray to thee,  O lord, set me free.I don't want love,I don't want to be loved;I want myself to be love itself now.That beautiful, silent and divine existence...!I want to get merged into that.Please give me wisdom and courage; Merge me into your supreme kingdom by setting my soul free.",
  "id" : 6094
}, {
  "text" : "A Strange melancholy pervades me to which I hesitate to give the grave and beautiful name of sorrow. The idea of sorrow has always appealed to me but now I am almost ashamed of its complete egoism. I have known boredom, regret, and occasionally remorse, but never sorrow. Today it envelops me like a silken web, enervating and soft, and sets me apart from everybody else.",
  "id" : 6095
}, {
  "text" : "A Sufi has a right to be served, but he has no right to demand. Maruf Karkhi of Khorasan",
  "id" : 6096
}, {
  "text" : "A Sufi is alive to the value of time, and is given, every moment, to what that moment demands.",
  "id" : 6097
}, {
  "text" : "A Sufi is one who is not bound by anything nor does he bind anything",
  "id" : 6098
}, {
  "text" : "A Sufi school comes into being in order to flourish and disappear, not to leave traces in mechanical ritual, or anthropologically survivals.",
  "id" : 6099
}, {
  "text" : "A Sufi will say – Everything is beautiful, even the dirt that clings beneath my feet.",
  "id" : 6100
} ]