[ {
  "text" : "And when you get down to it, Lily, that is the only purpose grand enough for a human life. Not just to love but to persist in love.",
  "id" : 32401
}, {
  "text" : "And when you lay in bed with your wife,are you mentally there or with the women on TV? Or the women who you've been intimate with though the screens? You not only compare your wife to these women but also love her as though she was someone elsePhysically present when making love to her but mentally absent from herYou kiss her lips while your heart kisses the screen woman",
  "id" : 32402
}, {
  "text" : "And when you look at the sky you know you are looking at stars which are hundreds and thousands of light-years away from you. And some of the stars don’t even exist anymore because their light has taken so long to get to us that they are already dead, or they have exploded and collapsed into red dwarfs. And that makes you seem very small, and if you have difficult things in you life it is nice to think that they are what is called negligible, which means they are so small you don’t have to take them into account when you are calculating something.",
  "id" : 32403
}, {
  "text" : "And when you love people, you hate the fact that they’re being treated unfairly. You tell the truth. You sacrifice your popularity for integrity. There is a willingness to give your life back to the people given that, in the end, they basically gave it to you, because we are who we are because somebody loved us anyway.",
  "id" : 32404
}, {
  "text" : "And when you love someone, seeing them sad also makes you sad.",
  "id" : 32405
}, {
  "text" : "And when you play this song, hold your head high, motherfucker, don't ever look down, be comfortable with who you are, our flaws are what makes us perfect",
  "id" : 32406
}, {
  "text" : "And when you reach the place where this understanding overtakes you; that there is no one in the world that will ever love you with the force and power you can love yourself with. That no saviour in the form of a spouse or best friend is coming to make you complete and that you are your own saviour, your own best friend and perhaps the only saviour and best friend you will have, you will soar on wings of eagles and amazing things will happen.",
  "id" : 32407
}, {
  "text" : "And when you see those good things—and I promise you, there are so many good things—they’re going to be so much brighter for you than they are for other people, just like the abyss always seems deeper and bigger when you stare at it. If you stick it out, it’s all going to feel worth it in the end. Every moment you live, every darkness you face, they’ll all feel worth it when you’re staring light in the face.",
  "id" : 32408
}, {
  "text" : "And when you try to live there, to live in a place where you're betraying yourself over and over, not only do you grow to resent the hell out of it, and resent the hell out of whomever you're betraying and censoring yourself for, but the very idea of your self begins slowly and inexorably to erode. Until you realize one day out of the clear blue that you have no idea who your self is, anymore.",
  "id" : 32409
}, {
  "text" : "And when you're not partying in Vegas, what do you do? she asked. Prepare for your role as the next James Bond?No, I don't work alone.She cocked her head as if trying to make sense of his words.I'm a SEAL in Uncle Sam's Navy. When I'm working, I have a team of guys who could kick James Bond's ass watching my back, covering my six at all times.",
  "id" : 32410
}, {
  "text" : "And when your sorrow is comforted (time soothes all sorrows) you will be content that you have known me. You will always be my friend. You will want to laugh with me. And you will sometimes open your window, so, for that pleasure . . . And your friends will be properly astonished to see you laughing as you look up at the sky! Then you will say to them, 'Yes, the stars always make me laugh!' And they will think you are crazy. It will be a very shabby trick that I shall have played on you...",
  "id" : 32411
}, {
  "text" : "And whenever any one informs us that he has found a man who knows all the arts, and all things else that anybody knows, and every single thing with a higher degree of accuracy than any other man –whoever tells us this, I think that we can only imagine him to be a simple creature who is likely to have been deceived by some wizard or actor whom he met, and whom he thought all-knowing, because he himself was unable to analyze the nature of knowledge and ignorance and imitation.",
  "id" : 32412
}, {
  "text" : "And whenever you look at somebody as an enemy,you never look deep,you never look into the eye, you avoid. Don't be a fighter, be a lover.",
  "id" : 32413
}, {
  "text" : "And where I excel is ridiculous, sickening, work ethic. You know, while the other guy's sleeping? I'm working.",
  "id" : 32414
}, {
  "text" : "And where are you going? His voice was playfully challenging. To get some breakfast, she said without stopping.He leered. I've got something for you to eat, he called after her.I might bite it off, though, she said over her shoulder.",
  "id" : 32415
}, {
  "text" : "And where colours likeA rainbow dance alive, asWisdom’s arrows rain downAnd ages come to pass.",
  "id" : 32416
}, {
  "text" : "And where do I go? Where on Earth does a person go when she realizes there's no place for her? You can't possibly try to fit in, because if you do, if you manage to carve out some beautiful niche of happiness for yourself, then one day it will be taken from you as surely and truly as the sun rises each morning.",
  "id" : 32417
}, {
  "text" : "And where does magic come from? I think that magic's in the learning.",
  "id" : 32418
}, {
  "text" : "And where love ends, hate begins",
  "id" : 32419
}, {
  "text" : "And where there are shadows, there is light, Liebchen.",
  "id" : 32420
}, {
  "text" : "And where there is ignorance, there is also want of learning and instruction in essentials.",
  "id" : 32421
}, {
  "text" : "And where there is no Echo there is no description of space or love. There is only silence.",
  "id" : 32422
}, {
  "text" : "And where, I ask you, can a man escape to, when he hasn’t enough madness left inside him? The truth is an endless death agony. The truth is death. You have to choose: death or lies. I’ve never been able to kill myself.",
  "id" : 32423
}, {
  "text" : "And where, Socrates smiled, is the universe?The universe is well, there are theories about how it's shaped...That's not what I asked. Where is it?I don't know - how can I answer that?That is the point. You cannot answer it, and you never will. There is no knowing about it. You are ignorant of where the universe is, and thus, where you are. In fact, you have no knowledge of where anything is or of What anything is or how is came to be. Life is a mystery.My ignorance is based on this understanding. Your understanding is based on ignorance. This is why I am a humorous fool, and you are a serious jackass.",
  "id" : 32424
}, {
  "text" : "And whether a child is born in the urban sprawl of Detroit or the windswept plains of Nebraska, they look up at the same night sky, they fill their heart with the same dreams, and they are infused with the breath of life by the same almighty Creator.",
  "id" : 32425
}, {
  "text" : "And whether consciously or not, you must be in many a heart enthroned: queens you must always be: queens to your lovers; queens to your husbands and sons; queens of higher mystery to the world beyond, which bows itself, and will forever bow, before the myrtle crown, and the stainless scepter of womanhood.",
  "id" : 32426
}, {
  "text" : "And whether it is equal pay, health care, Social Security, or family leave, this Congress has refused to address issues critical to hard-working American women.",
  "id" : 32427
}, {
  "text" : "And whether you're an honest man  or whether you're a thief  depends on whose solicitor has given me my brief.",
  "id" : 32428
}, {
  "text" : "And which of you with taking thought can add to his stature one cubit?",
  "id" : 32429
}, {
  "text" : "And which one of you wimpy men will be doing the killing?",
  "id" : 32430
}, {
  "text" : "And while I do love coffee - both the scent...and the taste - I have no doubt I'd prefer the scent...and the taste...of something...more personal.",
  "id" : 32431
}, {
  "text" : "And while I initially resisted, the thought of touching her, of her wanting me to touch her . . . Well, damn, I just wasn't strong enough to abstain from that.",
  "id" : 32432
}, {
  "text" : "And while I may get hurt, disappointed, or frustrated […], my foundation doesn’t have to change.",
  "id" : 32433
}, {
  "text" : "And while Luce dreamed below of the most glorious wings unfurling-the likes of which she'd never seen before-two angels in the rafters shook hands.",
  "id" : 32434
}, {
  "text" : "And while a bald head and a looped ribbon were seen as badges of courage and hope, her reluctant vocabulary and vanishing memories advertised mental instability and impending insanity. Those with cancer could expect to be supported by their community. Alice expected to be an outcast.",
  "id" : 32435
}, {
  "text" : "And while a brand is so much more than a company’s logo, the logo is one of the key ambassadors to any brand.",
  "id" : 32436
}, {
  "text" : "And while he compared all these things which he was seeing with his eyes to the mental pictures he had painted of them in his homesickness, it became clear to him that he was, after all, destined to be a poet, and he saw that in poets' dreams reside a beauty and enchantment that one seeks in vain in the things of the real world.",
  "id" : 32437
}, {
  "text" : "And while he sat there on the end of the jetty, he’d let the sound of the waves fill his ears, watch the clouds and schools of tiny sweetfish, take pebbles he’d pocketed on the way and throw them out into the deep. Then when dusk began to settle he would retrace his steps, back to his own world. And on the way home, a loneliness would always claim his heart. He could never quite get a grip on what it was. It just seemed that whatever lay waiting “out there” was all too vast, too overwhelming for him to possibly ever make a dent in.",
  "id" : 32438
}, {
  "text" : "And while his mother's lecture had gone over his seven-year-old head, Pasquale saw now what she meant--how much easier life would be if our intentions and our desires could always be aligned.",
  "id" : 32439
}, {
  "text" : "And while it’s nice of you to want to call us ‘modern’ or ‘moderate,’ we’ll do without the redundancy. Islam is by definition moderate, so the more strictly we adhere to its fundamentals — the more moderate we’ll be. And Islam is by nature timeless and universal, so if we’re truly Islamic — we’ll always be modern.We’re not ‘Progressives’; we’re not ‘Conservatives’. We’re not ‘neo-Salafi’; we’re not ‘Islamists’. We’re not ‘Traditionalists’; we’re not ‘Wahabis’. We’re not ‘Immigrants’ and we’re not ‘Indigenous’. Thanks, but we’ll do without your prefix.We’re just Muslim.",
  "id" : 32440
}, {
  "text" : "And while my mind is telling me I'm flirting with her just to prove a point, my body wants to play you show me your perky privates and I'll show you mine.",
  "id" : 32441
}, {
  "text" : "And while she was fire,So fierce and so wild,I could only hope to be for her;The forests and the winds to carry her flame.",
  "id" : 32442
}, {
  "text" : "And while the ice was melting to form a flood in which I threatened to drown I awoke one afternoon to find that my first northern winter had set.",
  "id" : 32443
}, {
  "text" : "And while the law of competition may be sometimes hard for the individual, it is best for the race, because it ensures the survival of the fittest in every department.",
  "id" : 32444
}, {
  "text" : "And while there's nothing wrong with good business, the problem is that giving too many fucks is bad for your mental health. It causes you to become overly attached to the superficial and fake, to dedicate your life to chasing a mirage of happiness and satisfaction. The key to a good life is not giving a fuck about more; it's giving a fuck about less, giving a fuck about only what is true and immediate and important.",
  "id" : 32445
}, {
  "text" : "And while these pounds were being shed, while the physiological miracles were occurring with the heart and muscle and metabolism, psychological marvels were taking place as well. Just so, the world over, bodies, minds, and souls are constantly being born again, during miles on the road.",
  "id" : 32446
}, {
  "text" : "And while throughout the self same motion Repeated on forever flows The thousandfold o er arching ocean Its strong embrace around all throws Streams through all things the joy of living The least star thrilleth fond accord And all their crowding all their striving Is endless rest in God the Lord. - - -GER:Wenn im Unendlichen dasselbeSich wiederholend ewig fließt,Das tausendfältige GewölbeSich kräftig ineinander schließt,Strömt Lebenslust aus allen Dingen,Dem kleinsten wie dem größten SternUnd alles Drängen, alles RingenIst ewige Ruh in Gott dem Herrn.Zahme Xenien VI.",
  "id" : 32447
}, {
  "text" : "And while we're on the subject of ducks, which we plainly are, the story, 'The Ugly Duckling' ought be banned as the central character wasn't a duckling or he wouldn't have grown up into a swan. He was a cygnet.",
  "id" : 32448
}, {
  "text" : "And while you and the rest of your kind are battling together—year after year—for this special privilege of being 'bored to death,' the 'real girl' that you're asking about, the marvelous girl, the girl with the big, beautiful, unspoken thoughts in her head, the girl with the big, brave, undone deeds in her heart, the girl that stories are made of, the girl whom you call 'improbable'—is moping off alone in some dark, cold corner—or sitting forlornly partnerless against the bleak wall of the ballroom—or hiding shyly up in the dressing-room—waiting to be discovered!",
  "id" : 32449
}, {
  "text" : "And who among the company at Monseigneur's reception in that seventeen hundred and eightieth year of our Lord, could possibly doubt, that a system rooted in a frizzled hangman, powdered, gold-laced, pumped, and white-silk stockinged, would see the very stars out!",
  "id" : 32450
}, {
  "text" : "And who are all these people? There weren't this many when I fell asleep.Alfie shrugged, indicating that the universe was mysterious and nothing would ever be fully understood.",
  "id" : 32451
}, {
  "text" : "And who are you supposed to be? the King of snot-nosed delinquents?",
  "id" : 32452
}, {
  "text" : "And who cares for imagination? Who does not think it a rather dangerous, senseless attribute, akin to weakness, perhaps partaking of frenzy - a disease rather than a gift of the mind?Probably all think it so but those who possess, or fancy they possess it. To hear them speak, you would believe that their hearts would be cold if that elixir did not flow about them, that their eyes would be dim if that flame did not refine their vision, that they would be lonely if this strange companion abandoned them. You would suppose that it imparted some glad hope to spring, some fine charm to summer, some tranquil joy to autumn, some consolation to winter, which you do not feel. All illusion, of course; but the fanatics cling to their dream, and would not give it for gold.",
  "id" : 32453
}, {
  "text" : "And who did she have? The thought caught her up short, but then she smiled, remembering the preacher's words. She had the Lord. He was her foundation, and that was enough.",
  "id" : 32454
}, {
  "text" : "And who ever said the world was fair, little lady? Maybe death is fair, but certainly not life. We must accept the unfairness as proof of the sublime flux of existence, the capricious music of the universe- and go on about our tasks",
  "id" : 32455
}, {
  "text" : "And who is to say that loving a person isn’t just loving the idea of that person and not the actual person, all these incomprehensible clots of flesh with all their years gone by and vanished, all their history stored in basements even they cannot reach?",
  "id" : 32456
}, {
  "text" : "And who is to say the truth can’t be a miracle?",
  "id" : 32457
}, {
  "text" : "And who isn’t less innocent than they lead us to believe? That’s one of the fundamental truths about human nature.",
  "id" : 32458
}, {
  "text" : "And who says you always have to understand things? You can like them without understanding them -- like 'em better sometimes.",
  "id" : 32459
}, {
  "text" : "And who shall you be once you don your grand disguise?La luna, she said with a smile.Then I shall be la notte to your moon Archer lifted the hard black mask he held and slipped it over his thinner silk one",
  "id" : 32460
}, {
  "text" : "And who talks of error now? I scarcely think the notion that flittered across my brain was an error. I believe it was an inspiration rather than a temptation: it was very genial, very soothing—I know that. Here it comes again! It is no devil, I assure you; or if it be, it has put on the robes of an angel of light. I think I must admit so fair a guest when it asks entrance to my heart.”“Distrust it, sir; it is not a true angel.”“Once more, how do you know? By what instinct do you pretend to distinguish between a fallen seraph of the abyss and a messenger from the eternal throne—between a guide and a seducer?”“I judged by your countenance, sir, which was troubled when you said the suggestion had returned upon you. I feel sure it will work you more misery if you listen to it.”“Not at all—it bears the most gracious message in the world: for the rest, you are not my conscience-keeper, so don’t make yourself uneasy. Here, come in, bonny wanderer!”He said this as if he spoke to a vision, viewless to any eye but his own; then, folding his arms, which he had half extended, on his chest, he seemed to enclose in their embrace the invisible being.“Now,” he continued, again addressing me, “I have received the pilgrim—a disguised deity, as I verily believe. Already it has done me good: my heart was a sort of charnel; it will now be a shrine.",
  "id" : 32461
}, {
  "text" : "And who thought it was a good idea to rent bicycles to Italian adolescent language students? If hell did exist, which Jackson was sure it did, it would be governed by a committee of fifteen-year-old Italian boys on bikes.",
  "id" : 32462
}, {
  "text" : "And who would dare write their own death into the script so that the rest of the characters in the tale might live? God of course.",
  "id" : 32463
}, {
  "text" : "And who's to say that just because something lasts only a short time, it has little value?",
  "id" : 32464
}, {
  "text" : "And whoever walks a furlong without sympathy walks to his own funeral drest in his shroud.",
  "id" : 32465
}, {
  "text" : "And whose fault was it that the boy swallowed down lies, when no one would feed him the truth?",
  "id" : 32466
}, {
  "text" : "And whose heart do you want me to steal?” The words escape me in a whisper.A small smile pricks Aten’s lips. “King Tutankhamen.",
  "id" : 32467
}, {
  "text" : "And whose rules will choose to you follow? God's? Or man's? You say you want to break the outmoded patterns and crate a new model? Then do it. That is part of your destiny, boy.",
  "id" : 32468
}, {
  "text" : "And whosoever fears Allah and keeps his duty to Him, He will make a way for him to get out (from every difficulty).And He will provide him from (sources) he never could imagine.",
  "id" : 32469
}, {
  "text" : "And why are we supposed to be serious about God? Did God show up and crack the whip? “You there, Annie in Ohio, I see you laughing a lot and frankly it really pisses Me off . . . “ (50)",
  "id" : 32470
}, {
  "text" : "And why did he have to call me “quiet”? I hated being called quiet. People always said it like it was some kind of deficiency—like just because I didn’t put everything out there right away, I was unfriendly or arrogant. My mom had understood. You may be slow to warm up, but once you do, you light up the whole room",
  "id" : 32471
}, {
  "text" : "And why do you imagine that we bring people to this place?’ ‘To make them confess.’ ‘No, that is not the reason. Try again.’ ‘To punish them.’ ‘No!’ exclaimed O’Brien. His voice had changed extraordinarily, and his face had suddenly become both stern and animated. ‘No! Not merely to extract your confession, not to punish you. Shall I tell you why we have brought you here? To cure you! To make you sane! Will you understand, Winston, that no one whom we bring to this place ever leaves our hands uncured? We are not interested in those stupid crimes that you have committed. The Party is not interested in the overt act: the thought is all we care about. We do not merely destroy our enemies, we change them. Do you understand what I mean by that?",
  "id" : 32472
}, {
  "text" : "And why does Father want me out there?You do know it’s a myth what they say about virgin sacrifices and dragons,yes?”“Of course I know that,” he snapped in such a way that Dagmar knewhe believed the myth to be true. “And after them three marriages, you ain’tmuch of a virgin yourself, now is ya?”“Those last two barely counted.",
  "id" : 32473
}, {
  "text" : "And why does he talk so funny? Doesn't he mean squashed tomatoes?I don't think that they had tomatoes when he comes from, said Bod. And that's just how they talk then.",
  "id" : 32474
}, {
  "text" : "And why does this same God tell me how to raise my children when he had to drown his?",
  "id" : 32475
}, {
  "text" : "And why don't you write? Write! Writing is for you, you are for you; your body is yours, take it. I know why you haven't written. (And why I didn't write before the age of twenty-seven.) Because writing is at once too high, too great for you, it's reserved for the great-that is for great men; and it's silly.Besides, you've written a little, but in secret. And it wasn't good, because it was in secret, and because you punished yourself for writing, because you didn't go all the way, or because you wrote, irresistibly, as when we would masturbate in secret, not to go further, but to attenuate the tension a bit, just enough to take the edge off. And then as soon as we come, we go and make ourselves feel guilty-so as to be forgiven; or to forget, to bury it until the next time.",
  "id" : 32476
}, {
  "text" : "And why had Deb's last boyfriend dumped her? I dumped him. Maybe you didn't French-kiss him enough. I promise you that wasn't it. Tell me how many times a day you kissed, and I'll say if it was enough. Four hundred. Not enough.",
  "id" : 32477
}, {
  "text" : "And why had those prayers been focused heavenward? Well, it kind of made sense, didn't it? Even when there were no more options for the body, the heart's wishes find a way out, and as with all warmth, love rises. Besides, the will to fly was in the nature of the soul, so its home had to be up above.",
  "id" : 32478
}, {
  "text" : "And why have you burnt our Gods, when others are brought from other Regions by the Spaniards? Are the Gods of other Provinces more sacred than ours?",
  "id" : 32479
}, {
  "text" : "And why is it all men thinkeverything a woman writes is trivial or trashy-or just plain sillydrivel? Don't men have romantic notions? Don't men dream of findingthe perfect love?",
  "id" : 32480
}, {
  "text" : "And why is it that so many years later it is so easy to distinguish the bullies from their prey? Adult bodies surrounding the children of long ago. The years have changed nothing.",
  "id" : 32481
}, {
  "text" : "And why is it, thought Lara, that my fate is to see everything and take it all so much to heart?",
  "id" : 32482
}, {
  "text" : "And why love things you were destined to lose? Why let yourself feel things if the feelings were doomed to die?",
  "id" : 32483
}, {
  "text" : "And why must it always be presumed that a woman's views are based on personal considerations?",
  "id" : 32484
}, {
  "text" : "And why not death rather than living torment? To die is to be banish'd from myself And Silvia is myself: banish'd from her Is self from self: a deadly banishment!",
  "id" : 32485
}, {
  "text" : "And why not?' the merchant replied seriously. 'Why not have doubts? It's nothing but a human and good thing'.'What?''Doubt. Only an evil man, master Geralt, is without it. And no one escapes his destiny'.",
  "id" : 32486
}, {
  "text" : "And why was I sitting on the curb? I honestly didn’t know, but it was better than being inside my apartment, all alone. And yeah, I was alone out here, but it didn’t feel that way. I was pretty sure there was a squirrel over by the tree, so that counted for something, right?",
  "id" : 32487
}, {
  "text" : "And why would I be hiding from Master Chubb in his own kitchen? Halt challenged. Again, Horace shrugged innocently. Well, there was a tray of freshly made pies airing on the windowsill, wasn't there? And you're quite fond of pies, aren't you, Halt? Halt drew himself up very straight in the saddle. Are you accusing me of sneaking into that kitchen to steal the pies for myself? Is that it? His voice and body language simply reeked of injured dignity.Of course not, Halt! Horace hurried to assure him, and Halt's stiff-shouldered form relaxed a little.I just thought I'd give you the opportunity to confess, Horace added.",
  "id" : 32488
}, {
  "text" : "And why, she began to ask, did she rage against individuals? Not individuals but institutions are the enemies, and they most afflict the disciples who the most generously serve them. They insinuate their tyranny under a hundred guises and pompous names, such as Polite Society, the Family, the Church, Sound Business, the Party, the Country, the Superior White Race; and the only defense against them, Carol beheld, was unembittered laughter.",
  "id" : 32489
}, {
  "text" : "And will 'a not come again? And will 'a not come again? No, no, he is dead, Go to thy death bed: He will never come again.",
  "id" : 32490
}, {
  "text" : "And will you succeed? Yes indeed, yes indeed! Ninety-eight and three-quarters percent guaranteed!",
  "id" : 32491
}, {
  "text" : "And wilt thou have me fashion into speechThe love I bear thee, finding words enough,And hold the torch out, while the winds are rough,Between our faces, to cast light on each? -I dropt it at thy feet. I cannot teachMy hand to hold my spirits so far offFrom myself--me--that I should bring thee proofIn words, of love hid in me out of reach.Nay, let the silence of my womanhoodCommend my woman-love to thy belief, -Seeing that I stand unwon, however wooed,And rend the garment of my life, in brief,By a most dauntless, voiceless fortitude,Lest one touch of this heart convey its grief.",
  "id" : 32492
}, {
  "text" : "And wishes, truly wishes, that she could say the same herself. Because hurting herself would be so much easier.",
  "id" : 32493
}, {
  "text" : "And with a frenzied, frightened, anxious heart, she tumbled headfirst into the life she was destined to live.- Future",
  "id" : 32494
}, {
  "text" : "And with a last stardrop, a last circle, I arrive, and she's there, chemical wonder in her eyes.",
  "id" : 32495
}, {
  "text" : "And with a massive roar the fifth wall comes down and the house of fiction falls, taking Viola and Sunny and Bertie with it. They melt into thin air and disappear. Pouf!",
  "id" : 32496
}, {
  "text" : "And with a practice of writing comes a certain important integrity. A culture filled with bloggers thinks differently about politics or public affairs, if only because more have been forced through the discipline of showing in writing why A leads to B.",
  "id" : 32497
}, {
  "text" : "And with a relentlessness that comes from the world's depths, with a persistence that strikes the keys metaphysically, the scales of a piano student keep playing over and over, up and down the physical backbone of my memory. It's the old streets with other people, the same streets that today are different; it's dead people speaking to me through the transparency of their absence; it's remorse for what I did or didn't do; it's the rippling of streams in the night, noises from below in the quiet building.I feel like screaming inside my head. I want to stop, to break, to smash this impossible phonograph record that keeps playing inside me, where it doesn't belong, an intangible torturer. I want my soul, a vehicle taken over by others, to let me off and go on without me. I'm going crazy from having to hear. And in the end it is I – in my odiously impressionable brain, in my thin skin, in my hypersensitive nerves – who am the keys played in scales, O horrible and personal piano of our memory.",
  "id" : 32498
}, {
  "text" : "And with distance in time it is the same as with distance in place. The imagination has its atmosphere and its sunlight as well as the earth has; only its mists are even more gorgeous and delicate, its aerial perspectives are even more wide and profound. It also transifgures and beautifies things in far more various ways. For the imagination is all senses in one; it is sight, it is smell, it is hearing; it is memory, regret, and passion. Everything goes to nourish it, from first love to literature - literature, which, for cultivated people, is the imagination's gastric juice.",
  "id" : 32499
}, {
  "text" : "And with her hair, so red, she’d caught my eye... My little red riding hood.",
  "id" : 32500
} ]