[ {
  "text" : "A lot of women say they love being pregnant, but I wasn't such a big fan.",
  "id" : 11701
}, {
  "text" : "A lot of women, when they're young, feel they have very good friends, and find later on that friendship is complicated. It's easy to be friends when everyone's 18.",
  "id" : 11702
}, {
  "text" : "A lot of you cared, just not enough.",
  "id" : 11703
}, {
  "text" : "A lot of you want me to hurry through the introduction. That's because you're so much older you don't want to waste a minute of your life.",
  "id" : 11704
}, {
  "text" : "A lot of young girls have looked to their career paths and have said they'd like to be chief. There's been a change in the limits people see.",
  "id" : 11705
}, {
  "text" : "A lot of young girls think that the opposite of fake is rudeness. And just as ugly as fake is, so is saying whatever is on your mind because it's the truth.",
  "id" : 11706
}, {
  "text" : "A lot of young people just starting out unskilled, as all Americans do when they're born here, come to this country, and so the business community is for immigration. Big businesses, small businesses, high-tech, low-tech, the communities of faith, and the Republican leadership.",
  "id" : 11707
}, {
  "text" : "A lot of young players don't really know much about the history of the game and a lot of them are missing out on what the game is all about, especially the whole concept of sportsmanship and teamwork.",
  "id" : 11708
}, {
  "text" : "A lot we have in our head,But things of heart are not yet dead,They have done none, but just fled,Out of us, Forgotten, just been bled..",
  "id" : 11709
}, {
  "text" : "A lot went wrong before I ended up in a great place!",
  "id" : 11710
}, {
  "text" : "A loud boom exploded the air, making Thomas jump. It was followed by a horrible crunching, grinding sound. He stumbled backward, fell to the ground. He wouldn't have believed it if he hadn't seen it for himself. The enormous stone wall to the right of them seemed to defy every known law of physics as it slid along the ground, throwing sparks and dust as it moved, rock against rock. The crunching sound rattled his bones. He looked around at the other openings. On all four sides of the Glade, the right walls were moving toward the left, closing the gap of the Doors.  Then one final boom rumbled across the Glade as all four Doors sealed shut for the night.",
  "id" : 11711
}, {
  "text" : "A loud clang of what sounded like a tray hitting the marble kitchen floor made Bree jump and Gianni go wide eyed with apparent terror. He covered his ears and shook his head. “Bang! Bang! Bang!” He fell over and covered his head. Bree rushed over to him as he began shrieking fearfully. “Maaammaaaaaa!” “Is okay, Gianni. Just a ting falled down,” Will said patting Gianni’s back but Bree noticed her little boy’s hand was shaking. “It’s okay, sweetie. Mommy’s here. That’s okay,” she crouched down and gathered Gianni into her arms. “Bang! Mama. It bang!” he wailed into her shoulder, trembling in her arms. “It was just a loud noise. Cook just dropped something, probably a whole big plate of yucky beets. Isn’t that funny?” she said, forcing a laugh. Jesus Christ, how much more violence would her children be forced to endure? Again, Bree felt selfish for bringing her innocent babies into the Dardano world. Gianni looked up at her, picking up on her tone he gave a small watery smile. “Ucky ee “Yucky yucky beets,” Bree repeated bouncing him lightly as her heart returned to its normal rhythm in her chest. Gianni giggled and shuddered against her as the last remnants of his fear dissipated. Bree looked over at Will. “You okay, sweetie?” Will blinked and looked over at her, wide eyed and his lower lip quivered, but he set his chin like she knew he’d watched Alessandro do and nodded. “I bwave. I nod scared.” Bree smiled at him and kissed his cheek as she ran her fingers through his hair. “Wow. That is pretty brave. I know I wasscared when I first heard the noise.” “Really?” Will asked hesitantly. “Definitely,” Bree nodded. Gianni echoed the gesture. “Well, dat’s diffen. You’s a girl.” “Oh, is that so?” Bree asked setting Gianni on the blanket next to her. “So you think ’cause mommy’s a girl she’s a fraidy cat. Huh? Huh?” she asked poking him. Will curled in on himself and giggled as he tried to avoid her fingers.",
  "id" : 11712
}, {
  "text" : "A loud mind is greater than a loud mouth.",
  "id" : 11713
}, {
  "text" : "A loud smile is often a fake laugh.",
  "id" : 11714
}, {
  "text" : "A loud, purposeful knock on the front door froze him in place with his fist over the fabric. “Hey, dude, it’s me. I brought you all four Bloodsport movies. Open up!” Jason’s voice filtered past the front door, and he and Violet flew apart like teenagers at a party raid. No way. This wasn’t happening. He had not just gotten cock-blocked by his best friend and partner, AKA the only living relative of the woman he’d very nearly stripped naked in his front hallway.",
  "id" : 11715
}, {
  "text" : "A love affair with knowledge will never end in heartbreak.",
  "id" : 11716
}, {
  "text" : "A love for his child was so profound, it spilled over to all humanity.",
  "id" : 11717
}, {
  "text" : "A love for tradition has never weakened a nation, indeed it has strengthened nations in their hour of peril.",
  "id" : 11718
}, {
  "text" : "A love letter can be very short or it can be long; it can be literary or non-literary; it can be bright or dark, cheerful or tragic. But above all, for a love letter to be a love letter it must be sincere!",
  "id" : 11719
}, {
  "text" : "A love letter lost in the mail, forgotten, miss delivered and then discovered years later and received by the intended is romantic. A love letter ending up in someone's spam filter is just annoying.",
  "id" : 11720
}, {
  "text" : "A love of books, of holding a book, turning its pages, looking at its pictures, and living its fascinating stories goes hand-in-hand with a love of learning.",
  "id" : 11721
}, {
  "text" : "A love of classical music is only partially a natural response to hearing the works performed; it also must come about by a decision to listen carefully, to pay close attention, a decision inevitably motivated by the cultural and social prestige of the art.",
  "id" : 11722
}, {
  "text" : "A love of fashion makes the economy go round.",
  "id" : 11723
}, {
  "text" : "A love of nature is a consolation against failure.",
  "id" : 11724
}, {
  "text" : "A love of neighbor manifests itself in the tolerance not only of opinions of others but, what is more important, of the essence and uniqueness of others, when we subscribe to that religious philosophy of life that insists that God has made each man and woman an individual sacred personality endowed with a specific temperament, created with differing needs, hungers, dreams. This is a variegated, pluralistic world where no two stars are the same and every snowflake has its own distinctive pattern. God apparently did not want a regimented world of sameness. That is why creation is so manifold. So it is with us human beings. Some are born dynamic and restless; others placid and contemplative…One man’s temperament is full throated with laughter; another’s tinkles with the sad chimes of gentle melancholy. Our physiques are different, and that simple difference oftentimes drives us into conflicting fulfillment of our natures, to action or to thought, to passion or to denial, to conquest or to submission. There is here no fatalism of endowment. We can change and prune and shape the hedges of our being, but we must rebel against the sharp shears being wielded by other hands, cutting off the living branches of our spirits in order to make our personalities adornments for their dwellings.",
  "id" : 11725
}, {
  "text" : "A love of the ages.",
  "id" : 11726
}, {
  "text" : "A love of writing is far greater than any word count.",
  "id" : 11727
}, {
  "text" : "A love so true, so consuming, so good.",
  "id" : 11728
}, {
  "text" : "A love song must respect the canons of music beauty, entering the fibers of those who are listening. It must make them dream and pleasantly introduce them to the universe of love.",
  "id" : 11729
}, {
  "text" : "A love story can never be about full possession. The happy marriage, the requited love, the desire that never dims--these are lucky eventualites but they aren't love stories. Love stories depend on disappointment, on unequal births and feuding families, on matrimonial boredom and at least one cold heart. Love stories, nearly without exception, give love a bad name.We value love not because it's stronger than death but because it's weaker. Say what you want about love: death will finish it. You will not go on loving in the grave, not in any physical way that will at all resemble love as we know it on earth. The perishable nature of love is what gives love its importance in our lives. If it were endless, if it were on tap, love wouldn't hit us the way it does.And we certainly wouldn't write about it.",
  "id" : 11730
}, {
  "text" : "A love story is not about those who lost their heart but about those who find that sullen inhabitant who, when it is stumbled upon, means the body can fool no one, can fool nothing—not the wisdom of sleep or the habit of social graces. It is a consuming of oneself and the past.",
  "id" : 11731
}, {
  "text" : "A love that left people alone in their guilt would not have real people as its object. So, in vicarious responsibility for people, and in His love for real human beings, Jesus becomes the one burdened by guilt.",
  "id" : 11732
}, {
  "text" : "A love that requires constant attention is a doomed love.",
  "id" : 11733
}, {
  "text" : "A love triangle is a threesome delayed.",
  "id" : 11734
}, {
  "text" : "A love where no one gets hurt doesn't exist.",
  "id" : 11735
}, {
  "text" : "A love you always have to fight for isn't worth it",
  "id" : 11736
}, {
  "text" : "A love-story is a book to be read by everyone whose heart beats for someone!",
  "id" : 11737
}, {
  "text" : "A lovely girl gazing at the stars, and the stars who gazed back.",
  "id" : 11738
}, {
  "text" : "A lovely nook of forest scenery, or a grand rock, like a beautiful woman, depends for much of its attractiveness upon the attendance sense of freedom from whatever is low; upon a sense of purity and of romance.",
  "id" : 11739
}, {
  "text" : "A lovely thing about Christmas is that it's compulsory, like a thunderstorm, and we all go through it together.",
  "id" : 11740
}, {
  "text" : "A lover becomes a light when he or she enlightens world of someone.",
  "id" : 11741
}, {
  "text" : "A lover exists only in fragments, a dozen or so if the romance is new, a thousand if we're married to him, and out of those fragments our heart constructs an entire person. What we each create, since whatever is missing is filled by our imagination, is the person we wish him to be. The less we know him, of course, the more we love him. And that's why we always remember that first rapturous night when he was a stranger, and why this rapture returns only when he's dead.",
  "id" : 11742
}, {
  "text" : "A lover finds his mistress asleep on a mossy bank; he wishes to catch a glimpse of her fair face without waking her. He steals softly over the grass, careful to make no sound; he pauses -- fancying she has stirred: he withdraws: not for worlds would he be seen. All is still: he again advances: he bends above her; a light veil rests on her features: he lifts it, bends lower; now his eyes anticipate the vision of beauty -- warm, and blooming, and lovely, in rest. How hurried was their first glance! But how they fix! How he starts! How he suddenly and vehemently clasps in both arms the form he dared not, a moment since, touch with his finger! How he calls aloud a name, and drops his burden, and gazes on it wildly! He thus grasps and cries, and gazes, because he no longer fears to waken by any sound he can utter -- by any movement he can make. He thought his love slept sweetly: he finds she is stone dead.I looked with timorous joy towards a stately house: I saw a blackened ruin.",
  "id" : 11743
}, {
  "text" : "A lover goes toward his beloved as enthusiastically as a schoolboy leaving his books, but when he leaves his girlfriend, he feels as miserable as the schoolboy on his way to school. (Act 2, scene 2)",
  "id" : 11744
}, {
  "text" : "A lover of comfort might shrug after looking at the whole apparent jumble of furniture, old paintings, statues with missing arms and legs, engravings that were sometimes bad but precious in memory, and bric-a-brac. Only the eye of a connoisseur would have blazed with eagerness at the sight of this painting or that, some book yellowed with age, a piece of old porcelain, or stones and coins.But the furniture and paintings of different ages, the bric-a-brac that meant nothing to anyone but had been marked for them both by a happy hour or memorable moment, and the ocean of books and sheet music breathed a warm life that oddly stimulated the mind and aesthetic sense. Present everywhere was vigilant thought. The beauty of human effort shone here, just as the eternal beauty of nature shone all around.pp. 492-493",
  "id" : 11745
}, {
  "text" : "A lover tries to stand in well with the pet dog of the house.",
  "id" : 11746
}, {
  "text" : "A lover was affectionate and a husband was authoritative. His work was always way more important than his family. His work and his needs were to be accepted as uppermost in every way. She could take leave from her work for one day to take her child to the carnival but he could not.",
  "id" : 11747
}, {
  "text" : "A lover without indiscretion is no lover at all.",
  "id" : 11748
}, {
  "text" : "A loving God ordained monogamous marriage and the sanctity of what we call the traditional family.",
  "id" : 11749
}, {
  "text" : "A loving eye is all the charm needed: to such you are handsome enough",
  "id" : 11750
}, {
  "text" : "A loving heart blooms like a flower that attracts all the beauty and light of life.",
  "id" : 11751
}, {
  "text" : "A loving heart is a magical magnet for magnificence.",
  "id" : 11752
}, {
  "text" : "A loving heart is always young.",
  "id" : 11753
}, {
  "text" : "A loving heart is the beginning of all knowledge.",
  "id" : 11754
}, {
  "text" : "A loving heart is the source of all happiness, all joy and all bliss.",
  "id" : 11755
}, {
  "text" : "A loving heart is the source of all happiness.",
  "id" : 11756
}, {
  "text" : "A loving heart is the truest wisdom.",
  "id" : 11757
}, {
  "text" : "A loving heart, determination, faith, courage, trust, belief, truth, and a solid soul create the wings with which we fly.",
  "id" : 11758
}, {
  "text" : "A loving mother makes sacrifices for peace and laughter to reign in her home and family.",
  "id" : 11759
}, {
  "text" : "A loving person lives in a loving world. A hostile person lives in a hostile world.",
  "id" : 11760
}, {
  "text" : "A loving person lives in a loving world. A hostile person lives in a hostile world: everyone you meet is your mirror.",
  "id" : 11761
}, {
  "text" : "A loving person lives in a loving world. A hostile person lives in a hostile world: everyone you meet is your mirror.",
  "id" : 11762
}, {
  "text" : "A loving person lives in a loving world. A hostile person lives in a hostile world: everyone you meet is your mirror.",
  "id" : 11763
}, {
  "text" : "A loving relationship is one in which the loved one is free to be himself - to laugh with me  but never at me  to cry with me  but never because of me  to love life  to love himself  to love being loved. Such a relationship is based upon freedom and can never grow in a jealous heart.",
  "id" : 11764
}, {
  "text" : "A loving soul was always more beautiful over the long haul, but actual prettiness was fleeting.",
  "id" : 11765
}, {
  "text" : "A loving woman finds heaven or hellOn the day she is made a bride",
  "id" : 11766
}, {
  "text" : "A low possibility means it's not zero. - Tokuchi Toua",
  "id" : 11767
}, {
  "text" : "A low self-image is usually not based upon facts",
  "id" : 11768
}, {
  "text" : "A low voice is an excellent thing in woman.",
  "id" : 11769
}, {
  "text" : "A low, purring rumble reverberated in his chest, his voice tight when he spoke. Ah, hell, You're naked.",
  "id" : 11770
}, {
  "text" : "A loyal friend laughs at your jokes when they're not so good  and sympathizes with your problems when they're not so bad.",
  "id" : 11771
}, {
  "text" : "A loyal friend, who can find?",
  "id" : 11772
}, {
  "text" : "A loyal heart is true to love even if it is full of scars",
  "id" : 11773
}, {
  "text" : "A loyal pet is better than a faithless friend.",
  "id" : 11774
}, {
  "text" : "A loyal servant does not think of things outside of his control.",
  "id" : 11775
}, {
  "text" : "A lucky guy, is anyone who would have the privilege of being around you , talking to you , holding your hand , making sure that you are safe and happy .",
  "id" : 11776
}, {
  "text" : "A lucky man is rarer than a white crow.",
  "id" : 11777
}, {
  "text" : "A ma vie de coer entier.Mon debut et ma fin. Se souvenir du passe, et qu'il ya un avenir. My whole heart for my whole life.With an alpha and an omega: my beginning and my end.Remember the past, and that there is a future.",
  "id" : 11778
}, {
  "text" : "A machine is more blameless, more sinless even than any animal. It has no intentions whatsoever but our own.",
  "id" : 11779
}, {
  "text" : "A machine! I have become a machine! It has taken over my life. How ironic! In a world of freedom and independence, my entire life now depends on a machine!",
  "id" : 11780
}, {
  "text" : "A mad man is thinking because he is not thinking",
  "id" : 11781
}, {
  "text" : "A mad world  my masters.",
  "id" : 11782
}, {
  "text" : "A made desire to be more human, to be more normal, that's what pushes me, these days - but as someone said the other say. 'Trace, you're going to have to face facts. You and normal parted a long, long time ago.",
  "id" : 11783
}, {
  "text" : "A madman overcomes it by adapting to his surroundings. You can’t give up. Why die? There is always another mission",
  "id" : 11784
}, {
  "text" : "A mafia could never kill an alliance. That’s how you become safe from the enemy, you befriend them.",
  "id" : 11785
}, {
  "text" : "A maggot is just another life form.",
  "id" : 11786
}, {
  "text" : "A magic came out of your smileGold thread of gold threadStars illuminating the skyThereWhere in the mountain streamHealing waterTears of ice as a gift to me",
  "id" : 11787
}, {
  "text" : "A magical universe was so terrifying because it was so irrational. There was no cause and effect anywhere.",
  "id" : 11788
}, {
  "text" : "A magician is strong because he feels pain. He feels the difference between what the world is and what he would make of it. Or what did you think that stuff in your chest was? A magician is strong because he hurts more than others. His wound is his strength.",
  "id" : 11789
}, {
  "text" : "A magician may step out without a purse, but he should never step out without a pack of playing cards.",
  "id" : 11790
}, {
  "text" : "A magician must always value his magic effects more than himself, because after few years audience may not remember his name but they will remember his magic effect.",
  "id" : 11791
}, {
  "text" : "A magician reveals himself not only by the magic he presents but also by the respect and entertainment he gives to his audience.",
  "id" : 11792
}, {
  "text" : "A magician with decreasing practice sessions will give defective performances.",
  "id" : 11793
}, {
  "text" : "A magnetic personality doesn't necessarily indicate a good heart.",
  "id" : 11794
}, {
  "text" : "A magnificent cause can overcome a prickly personality, but your ability to enchant people increases if they like you, so you should aspire to both. You’ll know that you’re likeable when you can communicate freely, casually, and comfortably with people.",
  "id" : 11795
}, {
  "text" : "A maidenhead, the virgin's troubleIs well-compare-d to a bubbleon a navigable riverSoon 'tis touched t'is gone forever",
  "id" : 11796
}, {
  "text" : "A maid’s yard, house, wardrobe, fridge, etc. sometimes also serve as her master’s dustbin or dumpsite.",
  "id" : 11797
}, {
  "text" : "A major assumption that underlies this selection is that it is only within work that is progressive, experimental or avant-garde that staid, old-fashioned images and ideas about gender can be challenged and alternatives imagined. I have never seen a ballet performance that has not disappointed me.",
  "id" : 11798
}, {
  "text" : "A major challenge of this movement is to do the work that will create more humane, habitable environments for people in prison without bolstering the permanence of the prison system. How, then, do we accomplish this balancing act of passionately attending to the needs of prisoners- calling for less violent conditions, an end to state sexual assault, improved physical and mental health care, greater access to drug programs, better educational work opportunities, unionization of prison labor, more connections with families and communities, shorter or alternative sentencing- and at the same time call for alternatives to sentencing altogether, no more prison construction, and abolitionist strategies that question the place of prison in our future?",
  "id" : 11799
}, {
  "text" : "A major challenge we face today, therefore, is to create a desire in people to learn; and to foster and facilitate this desire throughout their lives.",
  "id" : 11800
} ]