[ {
  "text" : "Another principle that I believe can be justified by scientific evidence so far is that nobody is going to emigrate from this planet not ever....It will be far cheaper, and entail no risk to human life, to explore space with robots. The technology is already well along....the real thrill will be in learning in detail what is out there...It is an especially dangerous delusion if we see emigration into space as a solution to be taken when we have used up this planet....Earth, by the twenty-second century, can be turned, if we so wish, into a permanent paradise for human beings...",
  "id" : 33401
}, {
  "text" : "Another problem with the official definitions of terror is that it follows from them that the US is a leading terrorist state.",
  "id" : 33402
}, {
  "text" : "Another problem with the view that you don’t need God to believe that murder is wrong is that a lot of people haven’t shared your view. And you don’t have to go back very far in history to prove this. In the twentieth century millions of people in Communist societies and under Nazism killed about one hundred million people—and that doesn’t count a single soldier killed in war. So, don’t get too confident about people’s ability to figure out right from wrong without a Higher Authority.",
  "id" : 33403
}, {
  "text" : "Another purpose for speaking in tongues is the edification of the church.",
  "id" : 33404
}, {
  "text" : "Another question I am frequently asked is, What do you mean by recovery? It has taken me a while to answer that one. I had been depending on other people's definitions of recovery until I developed one that worked for me (just as you must come to one that makes sense for you.) Mine is simple. For me, it is about fre",
  "id" : 33405
}, {
  "text" : "Another random thing I do is the search for extraterrestrial intelligence, or SETI. And you may be familiar with the movie 'Contact,' which sort of popularized that. It turns out there are real people who go out and search for extraterrestrials in a very scientific way.",
  "id" : 33406
}, {
  "text" : "Another relative? Valek asked.A broad smile stretched Moon Man's lips. Yes. I am her mother's uncle's wife'sthird cousin.--Valek and Moon Man",
  "id" : 33407
}, {
  "text" : "Another remarkable thing about the dead is that they are all ages, preserved at every age you ever knew them, and at no age at all.",
  "id" : 33408
}, {
  "text" : "Another response to racism has been the establishment of unlearning racism workshops, which are often led by white women. These workshops are important, yet they tend to focus primarily on cathartic individual psychological personal prejudice without stressing the need for corresponding change in political commitment and action. A woman who attends an unlearning racism workshop and learns to acknowledge that she is racist is no less a threat than one who does not. Acknowledgment of racism is significant when it leads to transformation.",
  "id" : 33409
}, {
  "text" : "Another revolution around the sun and I was still no closer to getting home. Laying on my lumpy mattress in my blood-stained shirt and dusty jeans with my arm over my eyes, I tried to imagine I was lying on Violet's couch. Clara paced in her cell and I let myself believe it was Violet, padding around the kitchen. My memory kicked up the image of her in tiny cotton shorts and a baggy Beatles t-shirt making coffee. My chest swelled and more than ever I wished I could see her face again, hear her voice.",
  "id" : 33410
}, {
  "text" : "Another said , I don't ask six months, I don't ask two. In less than two weeks we'll meet the government face to face. With twenty-five thousand men we can make our stand.",
  "id" : 33411
}, {
  "text" : "Another savage trait of our time is the disposition to talk about material substances instead of about ideas. The old civilisation talked about the sin of gluttony or excess. We talk about the Problem of Drink--as if drink could be a problem. When people have come to call the problem of human intemperance the Problem of Drink, and to talk about curing it by attacking the drink traffic, they have reached quite a dim stage of barbarism. The thing is an inverted form of fetish worship; it is no sillier to say that a bottle is a god than to say that a bottle is a devil. The people who talk about the curse of drink will probably progress down that dark hill. In a little while we shall have them calling the practice of wife-beating the Problem of Pokers; the habit of housebreaking will be called the Problem of the Skeleton-Key Trade; and for all I know they may try to prevent forgery by shutting up all the stationers' shops by Act of Parliament.",
  "id" : 33412
}, {
  "text" : "Another school declares that all time has already transpired and that our life is only the crepuscular and no doubt falsified and mutilated memory or reflection of an irrecoverable process.",
  "id" : 33413
}, {
  "text" : "Another secret of the universe: Sometimes pain was like a storm that came out of nowhere. The clearest summer could end in a downpour. Could end in lightning and thunder.",
  "id" : 33414
}, {
  "text" : "Another segment of society that has constructed a language of its own is business. People in business say that toner cartridges are in short supply, that they have updated the next shipment of these cartridges, and that they will finalize their recommendations at the next meeting of the board. They are speaking a language familiar and dear to them. Its portentous nouns and verbs invest ordinary events with high adventure; executives walk among toner cartridges, caparisoned like knights. We should tolerate them--every person of spirit wants to ride a white horse.",
  "id" : 33415
}, {
  "text" : "Another ship. It’s the best news I could ever have imagined. Who are they going to send? Who’s coming?I stare out of the helm window, straining my eyes against the infinite blackness, pressing my fingernails into my palms so hard they sting. I can’t see anything except the silver pinprick stars.How long until I’ll be able to see The Eternity?How long until it will be able to see me?",
  "id" : 33416
}, {
  "text" : "Another side to me is this very sexual being. When I look back on my life, it's always been there. It's been there since I was 10 years old, having the imagination that I had.",
  "id" : 33417
}, {
  "text" : "Another silence for the record books. Then he sighs.I know. It's crazy. I feel like -- He stops himself. He suddenly looks so miserable that my heart aches for him.I hate my life.",
  "id" : 33418
}, {
  "text" : "Another site of Leftist struggle [other than Detroit] that has parallels to New Orleans: Palestine. From the central role of displacement to the ways in which culture and community serve as tools of resistance, there are illuminating comparisons to be made between these two otherwise very different places.In the New Orleans Black community, death is commemorated as a public ritual (it's often an occasion for a street party), and the deceased are often also memorialized on t-shirts featuring their photos embellished with designs that celebrate their lives. Worn by most of the deceased's friends and family, these t-shirts remind me of the martyr posters in Palestine, which also feature a photo and design to memorialize the person who has passed on. In Palestine, the poster's subjects are anyone who has been killed by the occupation, whether a sick child who died at a checkpoint or an armed fighter killed in combat. In New Orleans, anyone with family and friends can be memorialized on a t-shift. But a sad truth of life in poor communities is that too many of those celebrate on t-shirts lost their lives to violence. For both New Orleans and Palestine, outsiders often think that people have become so accustomed to death by violence that it has become trivialized by t-shirts and posters.While it's true that these traditions wouldn't manifest in these particular ways if either population had more opportunities for long lives and death from natural causes, it's also far from trivial to find ways to celebrate a life. Outsiders tend to demonize those killed--especially the young men--in both cultures as thugs, killers, or terrorists whose lives shouldn't be memorialized in this way, or at all. But the people carrying on these traditions emphasize that every person is a son or daughter of someone, and every death should be mourned, every life celebrated.",
  "id" : 33419
}, {
  "text" : "Another sort of false prayers are our regrets. Discontent is the want of self-reliance: it is infirmity of will. Regret calamities, if you can thereby help the sufferer; if not, attend your own work, and already the evil begins to be repaired. Our sympathy is just as base. We come to them who weep foolishly, and sit down and cry for company, instead of imparting to them truth and health in rough electric shocks, putting them once more in communication with their own reason. The secret of fortune is joy in our hands. Welcome evermore to gods and men is the self-helping man. For him all doors are flung wide: him all tongues greet, all honors crown, all eyes follow with desire.",
  "id" : 33420
}, {
  "text" : "Another source of fallacy is the vicious circle of illusions which consists on the one hand of believing what we see, and on the other in seeing what we believe.",
  "id" : 33421
}, {
  "text" : "Another strike of lightening – now accompanied by the deep-bellied rumble, and the horse reared, incidentally setting Henry very picturesquely against the inconstant moon. Alas, Catherine was deeply engaged in her argument with Old Edric and this missed entirely the melodramatic display. But we may assume that, possessing so strong an imagination, Catherine had often pictured Henry thus...",
  "id" : 33422
}, {
  "text" : "Another such victory over the Romans, and we are undone.",
  "id" : 33423
}, {
  "text" : "Another summer day has come and gone away in Paris and Rome, but I wanna go home... Home-Alan Chang; Amy Foster-Gillies; Michael Buble",
  "id" : 33424
}, {
  "text" : "Another superb movie about a mature marriage grounded in a fundamental lack of communication is Dodsworth, based on the Sinclair Lewis novel.",
  "id" : 33425
}, {
  "text" : "Another tear appeared and then another, trailing silently down her cheeks. This was so much harder than she’d thought it would be. She was usually so articulate, yet at the moment her brain seemed to have turned to mush.He turned his head to kiss the tears from her cheek, and it was as though his act of tenderness finally unleashed the truth that was struggling to emerge.",
  "id" : 33426
}, {
  "text" : "Another teen friendship, another tiny mysterious universe.",
  "id" : 33427
}, {
  "text" : "Another tendency, which is extremely natural to democratic nations and extremely dangerous, is that which leads them to despise and undervalue the rights of private persons. The attachment which men feel to a right, and the respect which they display for it, is generally proportioned to its importance, or to the length of time during which they have enjoyed it. The rights of private persons amongst democratic nations are commonly of small importance, of recent growth, and extremely precarious; the consequence is that they are often sacrificed without regret, and almost always violated without remorse.",
  "id" : 33428
}, {
  "text" : "Another term for preventive war is aggressive war - starting wars because someday somebody might do something to us. That is not part of the American tradition.",
  "id" : 33429
}, {
  "text" : "Another thing I like to do is sit back and take in nature. To look at the birds, listen to their singing, go hiking, camping and jogging and running, walking along the beach, playing games and sometimes being alone with the great outdoors. It's very special to me.",
  "id" : 33430
}, {
  "text" : "Another thing I need to do, when I'm near the end of the book, is sleep in the same room with it...Somehow the book doesn't leave you when you're asleep right next to it.",
  "id" : 33431
}, {
  "text" : "Another thing I take issue with are people who take their dogs on play dates, or even worse, people who choose to dress their dogs up in outfits better suited for homosexuals participating in a gay pride parade. Dog costumes are right up there with something else I find particularly offensive: sweater vests.",
  "id" : 33432
}, {
  "text" : "Another thing I've been trying to do on my walks is to know what I'm looking at, when I'm looking at it. I want to be smart. When I walk down the sidewalk I see about a hundred different kinds of bugs and all I do is point at them like a caveman and say 'Ugh, look, a bug,' but I know each one of them must have a different name and a different reason why and how it came to be on the planet, and I don't know any of that stuff.",
  "id" : 33433
}, {
  "text" : "Another thing about Oscar is that he wasn’t afraid of anyone. And he always made up his own mind, no matter what other people said. They’re two of the best things I remember about him now.He wasn’t just my friend. He was kind of magic. I can’t really explain it better than that. He was honest and he was decent and he was always cheerful. And evem though his brother Stevie had to use a wheelchair, it wasn’t a problem the way people usually think it is, because Oscar always made sure that every door was opened and every stairway had a ramp, and every train station had the right access so he could get it. He used to say that if the world was designed properly, the whole population would be flying around the place in wheelchairs. And when he said that, Stevie used to laugh.",
  "id" : 33434
}, {
  "text" : "Another thing is, people lose perspective. It is a cultural trait in America to think in terms of very short time periods. My advice is: learn history. Take responsibility for history. Recognise that sometimes things take a long time to change. If you look at your history in this country, you find that for most rights, people had to struggle. People in this era forget that and quite often think they are entitled, and are weary of struggling over any period of time",
  "id" : 33435
}, {
  "text" : "Another thing that happens in the movies: They all have these dramatic crises where everything looks bleak and you think the couple will never, ever get back together. But then they realize they can't live without each other, and in the end they live happily ever after.It's all a lie. When you hate someone you used to love, and you think he's done something awful-he probably has.You're not going to love him again.He's not going to apologize, or come back to you.He probably doesn't even ever think about you at all, because he's too busy thinking about someone else.",
  "id" : 33436
}, {
  "text" : "Another thing we can learn to do is to be more grateful for every day we have with our children. None of us ever knows how long we have on Earth, so it is imperative that we live and love each moment we have. For some of us, our children’s days do become numbered and we learn how to make the best of every moment we have left with them.",
  "id" : 33437
}, {
  "text" : "Another thought hits me hard as a lawn dart to the eye: this moment is so terribly unimportant to the rest of the world, yet it means everything to me somehow - and it's enough.So I sign and I sign and I sign.",
  "id" : 33438
}, {
  "text" : "Another thread snaps loose from my heart, the pain precise and acute. I embrace it, because it reminds me I'm still here. I'm alive. I'm empowered.",
  "id" : 33439
}, {
  "text" : "Another time, talking about his books, the baroness confessed that she had never bothered to read any of them, because she hardly ever read 'difficult' or 'dark' novels like the ones he wrote. With the years, too, this habit had grown entrenched, and once she turned seventy the scope of her reading was restricted to fashion or news magazines.",
  "id" : 33440
}, {
  "text" : "Another tug and a yank at my chestnut curls and she snarls at me, “You are so much like her.”This is something my mother often says and never explains. Though it is a great mystery to me it is also a blessing, for she always hurries from the room after saying it.",
  "id" : 33441
}, {
  "text" : "Another unary photograph is the pornographic photograph (I am not saying the erotic photograph: the erotic is a pornographic that has been disturbed, fissured). Nothing more homogeneous than a pornographic photograph. It is always a naive photograph, without intention and without calculation. Like a shop window which shows only one illuminated piece of jewelry, it is completely constituted by the presentation of only one thing: sex: no secondary, untimely object ever manages to half conceal, delay, or distract... A proof a contrario: Mapplethorpe shifts his close-ups of genitalia from the pornographic to the erotic by photographing the fabric of underwear at very close range: the photograph is no longer unary, since I am interested in the texture of the material. The presence (the dynamics) of this blind field is, I believe, what distinguishes the erotic photograph from the pornographic photograph. Pornography ordinarily represents the sexual organs, making them into a motionless object (a fetish), flattered like an idol that does not leave its niche; for me, there is no punctum in the pornographic image; at most it amuses me (and even then, boredom follows quickly). The erotic photograph, on the contrary (and this is its very condition), does not make the sexual organs into a central object; it may very well not show them at all; it takes the spectator outside its frame, and it is there that I animate this photograph and that it animates me.",
  "id" : 33442
}, {
  "text" : "Another unsettling element in modern art is that common symptom of immaturity, the dread of doing what has been done before.",
  "id" : 33443
}, {
  "text" : "Another vampire pushed her way through the crowd to stand at hisside—a pretty blue-haired Asian girl in a silver foil skirt. Clary wondered if there were any ugly vampires, or maybe any fat ones. Maybe they didn't make vampires out of ugly people. Or maybe ugly people just didn't want to live forever.",
  "id" : 33444
}, {
  "text" : "Another version of the “Prosperity Gospel” or “Name It and Claim It” teaching has to do with finding a verse in the Bible and then “claiming” that verse. Proponents of this thinking believe that God must fulfill his promise to us in whatever verse we are “claiming” because what God says in his Word, the Bible, is true, and we can trust it to be true. So someone might pray: God, your Word says in Isaiah that by your stripes we are healed and I know you are not a liar and that your Word is true and I claim that Scripture in Jesus’s name and therefore I will be healed of this stomachache! We need to have faith in what the Bible says, but we have to be careful that we aren’t trying to force God to do what we want. That is arrogance rather than humility. God loves us, but we cannot demand things of him as though our faith is in charge rather than God.If someone believes it is our faith that heals us and forgets that it is God who does it, we should ask that person how much faith Lazarus had. Remember, he was decomposing in a tomb when Jesus raised him from death. His faith obviously didn’t matter. It was all God. It is God and God’s grace that heals, not our prayers and not our “faith.” Though we are exhorted by God to pray to him, we cannot compel him to do what we wish.",
  "id" : 33445
}, {
  "text" : "Another version of the “Prosperity Gospel” or “Name It and Claim It” teaching has to do with finding a verse in the Bible and then “claiming” that verse. Proponents of this thinking believe that God must fulfill his promise to us in whatever verse we are “claiming” because what God says in his Word, the Bible, is true, and we can trust it to be true. So someone might pray: God, your Word says in Isaiah that by your stripes we are healed and I know you are not a liar and that your Word is true and I claim that Scripture in Jesus’s name and therefore I will be healed of this stomachache! We need to have faith in what the Bible says, but we have to be careful that we aren’t trying to force God to do what we want. That is arrogance rather than humility.God loves us, but we cannot demand things of him as though our faith is in charge rather than God. If someone believes it is our faith that heals us and forgets that it is God who does it, we should ask that person how much faith Lazarus had. Remember, he was decomposing in a tomb when Jesus raised him from death. His faith obviously didn’t matter. It was all God. It is God and God’s grace that heals, not our prayers and not our “faith.” Though we are exhorted by God to pray to him, we cannot compel him to do what we wish.",
  "id" : 33446
}, {
  "text" : "Another very good test some readers may want to look up, which we do not have space to describe here, is the Casimir effect, where forces between metal plates in empty space are modified by the presence of virtual particles.Thus virtual particles are indeed real and have observable effects that physicists have devised ways of measuring. Their properties and consequences are well established and well understood consequences of quantum mechanics.",
  "id" : 33447
}, {
  "text" : "Another very important aspect of the Protestant teachings is that money is simply a by-product, a natural consequence, a compensation, it is never the goal.",
  "id" : 33448
}, {
  "text" : "Another very strong image from the first day was giving my initial press conference in the morning - going down and finding out that everything I had said, the essence of what I had said, was wrong.",
  "id" : 33449
}, {
  "text" : "Another vindication I had is the fact that I believed the Christian message and the gospel of the kingdom is good enough to fix the world’s problems",
  "id" : 33450
}, {
  "text" : "Another way of judging the value of a prophet's religious experience, therefore, would be to examine the type of manhood that he has created, and the cultural world that has sprung out of the spirit of his message.",
  "id" : 33451
}, {
  "text" : "Another way of remaining in intimacy with God is by remaining in His presence.",
  "id" : 33452
}, {
  "text" : "Another way to be prepared is to think negatively. Yes, I'm a great optimist. but, when trying to make a decision, I often think of the worst case scenario. I call it 'the eaten by wolves factor.' If I do something, what's the most terrible thing that could happen? Would I be eaten by wolves? One thing that makes it possible to be an optimist, is if you have a contingency plan for when all hell breaks loose. There are a lot of things I don't worry about, because I have a plan in place if they do.",
  "id" : 33453
}, {
  "text" : "Another way to look at meditation is to view the process of thinking itself as a waterfall, a continual cascading of thought. In cultivating mindfulness we are going beyond or behind our thinking, much the way you might find a vantagepoint in a cave or depression in a rock behind a waterfall. We still see and hear the water, but we are out of the torrent.",
  "id" : 33454
}, {
  "text" : "Another way to strengthen connection to intuition is to refuse to allow anyone to repress your vivid energies... that means your opinions, your thoughts, your ideas, your values, your morals, your ideals. There is very little right/wrong or good/bad in this world. There is, however, use and not useful.",
  "id" : 33455
}, {
  "text" : "Another way you can be nicer to yourself is by replacing some of that asshole language that you use toward yourself in your head.",
  "id" : 33456
}, {
  "text" : "Another werewolf thing. Like most animals, we spent a large part of our lives engaged in the three Fs of basic survival. Feeding, fighting and... reproduction.",
  "id" : 33457
}, {
  "text" : "Another woman told Constant what it was the crowd felt it had a right to. 'We have a right to know what's going on!' she cried.",
  "id" : 33458
}, {
  "text" : "Another word for corruption is injustice.",
  "id" : 33459
}, {
  "text" : "Another world is not only possible, she is on her way. On a quiet day, I can hear her breathing.",
  "id" : 33460
}, {
  "text" : "Another year older, but am I wiser? Wisdom comes from learning and changing for the better. Sometimes we just go through life living the same day over and over and never gaining true wisdom. Let that never be me.",
  "id" : 33461
}, {
  "text" : "Another year passed on . The waves of time seemed long since to have swept away all trace of poor Mary Barton. But her husband still thought of her, although with a calm and quiet grief, in the silent watches of the night :And Mary would start from her hard-earned sleep,and think in her half dreamy, half awakened state, she saw her mother stand by her bed-side ,as she used to do 'in the days of long-ago'; with shaded candle and an expression of ineffable tenderness, while she looked on her sleeping child.",
  "id" : 33462
}, {
  "text" : "Ansar is an Arabic term that means helpers or supporters. They were the citizens of Medina who helped Prophet Mohammed upon His arrival to the Holy city. While 'Hussain' is a derivation of 'Hassan' that means 'GOOD' (I also owe this one to Khaled Hosseini). That's how my favorite character in my debut novel 'When Strangers meet..' gets his name... HUSSAIN ANSARI, because he is the one who helps Jai realize the truth in the story and inspires his son, Arshad, to have FAITH in Allah.",
  "id" : 33463
}, {
  "text" : "Answer Professor Mandell’s letter when you get a chance and the patience. Ask him not to send me any more poetry books. I already have enough for 1 year anyway. I am quite sick of it anyway. A man walks along the beach and unfortunately gets hit in the head by a cocoanut. His head unfortunately cracks open in two halves. Then his wife comes along the beach singing a song and sees the 2 halves and recognizes them and cries heart breakingly. That is exactly where I am tired of poetry. Supposing the lady just picks up the 2 halves and shouts into them very angrily “Stop that!” Do not mention this when you answer his letter, however. It is quite controversial and Mrs. Mandell is a poet besides.",
  "id" : 33464
}, {
  "text" : "Answer a fool according to his folly.",
  "id" : 33465
}, {
  "text" : "Answer all the questions. Question all the answers.",
  "id" : 33466
}, {
  "text" : "Answer me immediately or I'll start cutting away everything that's pretty on you...and then put it back.",
  "id" : 33467
}, {
  "text" : "Answer me one thing,” she says in a rigidly controlled voice. “Do you love Logan?”Perhaps I should lie, but in that moment, after what I’ve just witnessed, I’m incapable of expressing anything but the truth of what’s in my heart. “With all my heart,” I sob.",
  "id" : 33468
}, {
  "text" : "Answer me, you who believe that animals are only machines. Has nature arranged for this animal to have all the machinery of feelings only in order for it not to have any at all?",
  "id" : 33469
}, {
  "text" : "Answer only when asked, otherwise do not say anything. Don't say a thing in this world. To tell [give advice] is the biggest disease. Your beard grows without you saying anything, doesn't it?",
  "id" : 33470
}, {
  "text" : "Answer suffering with kindness.",
  "id" : 33471
}, {
  "text" : "Answer the Call to Shine Your LightRight now there may be just few individuals who balance duality in unconditional love, but their unifying perception is very integrative. They live their lives in “Trinity” after they have expanded their understanding of “Duality”. There is no moral value judgment applied in their perceptions. The moral value judgment continually creates an illusion of separation and disconnection. A balanced consciousness, with no dual perception is very integrative and all inclusive. It expands at an enormous speed assisting others to perceive a myriad of different perspectives as different yet equally valid. Those individuals shine their light in the world as a sign of unity, harmony, and emotional balance. They are living witnesses to the reality of love, compassion, ease and joy. By their example others can choose to understand that life can be easy to live in one's preferred way without devaluing others' choices. They are those who lightened up carrying their bright match lit in a darkened room filled with fear and drama.",
  "id" : 33472
}, {
  "text" : "Answer the most important questions at the start of any journey towards freedom:What am I doing now?Is it working?Is it bringing me closer to my goals, or farther away?",
  "id" : 33473
}, {
  "text" : "Answer the question “ what am I living for?” and become a master in this field, serve others with your gift, because you were created exactly with this goal",
  "id" : 33474
}, {
  "text" : "Answer this to yourselves, & expel from among you those who pretend to despise the labours of Art & Science, which alone are the labours of the Gospel: Is not this plain & manifest to the thought? Can you think at all, & not pronounce heartily! That to Labour in Knowledge. is to Build up Jerusalem: and to Despise Knowledge, is to Despise Jerusalem & her Builders. And remember: He who despises & mocks a Mental Gift in another; calling it pride & selfishness & sin; mocks Jesus the giver of every Mental Gift. which always appear to the ignorance-loving Hypocrite, as Sins. but that which is a Sin in the sight of cruel Man. is not so in the sight of our kind God.",
  "id" : 33475
}, {
  "text" : "Answer, yeah I know it... We were for little period of time texting nothing else... no friendship is available as a feature but you are talking about relationship and marriage are you right with your mind?",
  "id" : 33476
}, {
  "text" : "Answered prayer is the interchange of love between the Father and His child.",
  "id" : 33477
}, {
  "text" : "Answered prayers cover the field of providential history as flowers cover western prairies.",
  "id" : 33478
}, {
  "text" : "Answering the call of God is not something we do after details have been laid out. Nor is it something we do because others want us to do it. It's something we do because we know it's right. Because we love Him.",
  "id" : 33479
}, {
  "text" : "Answering the question 'How would you like to smell?' by saying 'I'd rather I didn't' is also no longer acceptable. It's not playing the game. Men are expected to put some cash into the cosmetic pot too - it's seen as almost un-feminist not to. What a uniquely capitalist response to that gender inequality: women have been forced by convention for generations - millennia - to spend money on expensive clothes and agonising shoes, to daub themselves with reality-concealing slap, to smell expensively inhuman, to self-mutilate in pursuit of eternal youth; and this, quite rightly, has come to be deemed unfair. But how do we end this hell? We make men do it too. Well done everyone.",
  "id" : 33480
}, {
  "text" : "Answers I kept my answers small and kept them near;Big questions bruised my mind but still I letSmall answers be a bullwark to my fear.The huge abstractions I kept from the light;Small things I handled and caressed and loved.I let the stars assume the whole of night.But the big answers clamoured to be moved Into my life. Their great audacityShouted to be acknowledged and believed.Even when all small answers build up toProtection of my spirit, still I hearBig answers striving for their overthrow.And all the great conclusions coming near",
  "id" : 33481
}, {
  "text" : "Answers are almost always insufficient. They are almost always misleading.",
  "id" : 33482
}, {
  "text" : "Answers are free, mistakes are costly.",
  "id" : 33483
}, {
  "text" : "Answers based in truth are the foundation of wisdom.",
  "id" : 33484
}, {
  "text" : "Answers comes only when questions are asked",
  "id" : 33485
}, {
  "text" : "Answers don't actually matter that much, it's what you chose to believe",
  "id" : 33486
}, {
  "text" : "Answers to Frequently Asked Questions:Yes.Yes.No.One time in high school.Three times in my twenties.Rocks no salt.Yes.Four.Never. And how dare you!I will take no further questions.",
  "id" : 33487
}, {
  "text" : "Answers to the most bewildering questions can be got only when asked to oneself",
  "id" : 33488
}, {
  "text" : "Answers were always important, but they were seldom easy.",
  "id" : 33489
}, {
  "text" : "Answers? Ha, he would say that. More like riddles, mazes, labyrinths. If there's some power trying to show me the way, it should give better directions.",
  "id" : 33490
}, {
  "text" : "Ant 1: So, uh, do you ever worry that your itsy little neck is just going to snap under the weight of your head? Ant 2: Stop asking me that. You ask me that, like, every five minutes. Ant 1: Sometimes I notice my antennae out of the corner of my eye and I'm all, like: AHH! Something is on me! Get it off! Get it off! Ant 2: Yeah, the antennae again. Listen, I just remembered, I have to go walk around aimlessly now.",
  "id" : 33491
}, {
  "text" : "Ant swarming CityCity full of dreamsWhere in broad day the specter tugs your sleeve",
  "id" : 33492
}, {
  "text" : "Anthony Bridgerton leaned back in his leather chair,and then announced, I'm thinking about getting married.Benedict Bridgerton, who had been indulging in a habit his mother detested—tipping his chair drunkenly on the back two legs—fell over.Colin Bridgerton started to choke.Luckily for Colin, Benedict regained his seat with enough time to smack him soundly on the back, sending a green olive sailing across the table.It narrowly missed Anthony's ear.",
  "id" : 33493
}, {
  "text" : "Anthony imagined a time before all that - a time when people sipped Earl Grey tea on a breeze cooled veranda and looked out upon endless countryside.",
  "id" : 33494
}, {
  "text" : "Anthony looked down at his evil clutches -- hands, he reminded himself, hands -- and grinned anew.",
  "id" : 33495
}, {
  "text" : "Anthony watched him, dumbfounded, and then turned to Lucy. “What have you done with Zack’s brain?”Lucy stood to follow Zack. “What brain? I don’t think he has one. I think he’s just one giant exposed nerve ending. I swear sometimes at night, I can hear his neurons snapping like popcorn.",
  "id" : 33496
}, {
  "text" : "Anthropocentric as [the gardener] may be, he recognizes that he is dependent for his health and survival on many other forms of life, so he is careful to take their interests into account in whatever he does. He is in fact a wilderness advocate of a certain kind. It is when he respects and nurtures the wilderness of his soil and his plants that his garden seems to flourish most. Wildness, he has found, resides not only out there, but right here: in his soil, in his plants, even in himself...But wildness is more a quality than a place, and though humans can't manufacture it, they can nourish and husband it...The gardener cultivates wildness, but he does so carefully and respectfully, in full recognition of its mystery.",
  "id" : 33497
}, {
  "text" : "Anthropocentrism gave rise to boredom, and when anthropomorphism was replaced by technocentrism, boredom became even more profound.",
  "id" : 33498
}, {
  "text" : "Anthropologist Donald Symons is as amazed as we are at frequent attempts to argue that monogamous gibbons could serve as viable models for human sexuality, writing, Talk of why (or whether) humans pair bond like gibbons strikes me as belonging to the same realm of discourse as talk of why the sea is boiling hot and whether pigs have wings.",
  "id" : 33499
}, {
  "text" : "Anthropologist Gary Weaver suggested looking at culture as a kind of iceberg: one portion is clearly visible above the surface of the water, while the much larger chunk of ice is hidden below. The part above the water can be considered surface culture––what we can physically see or hear, including behavior, words, customs, language, and traditions. Underneath the water, invisible to all, is the deep culture. This place includes our beliefs, values, assumptions, worldview, and thought processes.",
  "id" : 33500
} ]