[ {
  "text" : "And yet, it was still a performance. Odin and I both knew it. It was a kind of play, a dream of how things might have been if he and I had been capable of trusting each other for a change. And so we hunted, and sang, and laughed, and told heavily edited stories of the good old days, while each of us watched the other and wondered when the knife would fall.",
  "id" : 32601
}, {
  "text" : "And yet, my girl, we weep in vain,In vain our fate in sighs deplore;Remembrance only can remain,But that, will make us weep the more.",
  "id" : 32602
}, {
  "text" : "And yet, protest it if we will,Some corner of the mind retainsThe medieval man, who stillKeeps watch upon those starry skeinsAnd drives us out of doors at nightTo gaze at anagrams of light.",
  "id" : 32603
}, {
  "text" : "And yet, something has changed for the better. We have rediscovered that capitalism is not the answer, but the question.",
  "id" : 32604
}, {
  "text" : "And yet, sometimes facts are no more than pitiful consequences, because guilt does not reside in our acts but in the intentions that give rise to our act. Everything turns on our intentions.",
  "id" : 32605
}, {
  "text" : "And yet, the chief deficiency I see in the sceptical movement is in its polarization: Us v. Them - the sense that we have a monopoly on the truth; that those other people who believe in all these stupid doctrines are morons; that if you're sensible, you'll listen to us; an if not, you're beyond redemption. This is unconstructive. It does not get the message across. It condemns the sceptics to permanent minority status; whereas, a compassionate approach that from the beginning acknowledges the human roots of pseudoscience and superstition might be much more widely accepted.",
  "id" : 32606
}, {
  "text" : "And yet, there are still people in American politics who, for some reason, cling to this belief that America is better off adopting the economic policies of nations whose people who immigrate here from there.",
  "id" : 32607
}, {
  "text" : "And yet, there will always be something essentially elsewhere about New York. It is a place that people come to precisely because it doesn't ever fully offer itself. It's intoxicating. Keeps you on your toes. Keeps you drinking coffee and keeps you walking.",
  "id" : 32608
}, {
  "text" : "And yet, troublingly, there is one difference between 'labour' and other elements [raw materials, machinery] which conventional economics does not have a means to represent, or give weight to, but which is nevertheless unavoidably present in the world: the fact that labour feels pain.",
  "id" : 32609
}, {
  "text" : "And yet, wasn't the terrific thing about stories the fact that they joined readers together, that they made people realize they were not alone in their hopes, dreams, and fears?",
  "id" : 32610
}, {
  "text" : "And yet, what seems to be the most intimidating now is not an end in itself, but only a means to a greater end. It must be achieved not because it will mark the end of your struggles, but the beginning of your journey towards the real destination. Remember, this end is but a means.",
  "id" : 32611
}, {
  "text" : "And yet, will we ever come to an end of discussion and talk if we think we must always reply to replies? For replies come from those who either cannot understand what is said to them, or are so stubborn and contentious that they refuse to give in even if they do understand.",
  "id" : 32612
}, {
  "text" : "And yet, winning is like a welcome drink going down your throat, like a beautiful embrace. It is brilliant while it lasts but it isn't forever. The high eventually melts away and the journey of life begins afresh. The truly remarkable among us visit these highs periodically; winning then becomes a journey, a graph where each point is crucial but is in reality merely part of a larger curve.",
  "id" : 32613
}, {
  "text" : "And yet, said Poirot, suppose an accident-Ah, no, my friend-From your point of view it would be regrettable, I agree. But nevertheless let us just for one moment suppose it. Then, perhaps, all these here are linked together - by death.",
  "id" : 32614
}, {
  "text" : "And yet,to say the truth, reason and love keep little company together nowadays.",
  "id" : 32615
}, {
  "text" : "And yet. And yet. If asked - if pressed - Honora would have to say she is strangely content. It's an odd feeling that she cannot describe to anyone - not to her mother and certainly not to Sexton, whose unhappiness seems to have no bounds, whose unhappiness is defined now by what he does not have, which is almost everything. He will always, in his mind, be the salesman who no longer has anything to sell. A man who longs for the open road but who cannot ever take it. Whereas Honora, oddly, now has more purpose than she ever did before. She is a dutiful wife who tends to her husband in spite of his weaknesses. She is a woman with ingenuity. She is a woman without illusions. She is a woman who, above all, is too busy trying to make a go of it to fret about her marriage.",
  "id" : 32616
}, {
  "text" : "And yet... you wouldn't want it to stop hurting... you wouldn't want to forget your little mother even if you could.",
  "id" : 32617
}, {
  "text" : "And yetto wine, to opium even, I preferthe elixir of your lips on which love flaunts itself;and in the wasteland of desireyour eyes afford the wells to slake my thirst.",
  "id" : 32618
}, {
  "text" : "And yonder sits a maiden, The fairest of the fair, With gold in her garment glittering, And she combs her golden hair.",
  "id" : 32619
}, {
  "text" : "And you are certainly not the pine-scented air.There is just no way that you are the pine-scented air",
  "id" : 32620
}, {
  "text" : "And you are going to be to the light of our kingdom. No one is going to hurt you.",
  "id" : 32621
}, {
  "text" : "And you are going to close the gates, because I told you to close the gates.",
  "id" : 32622
}, {
  "text" : "And you are going to get her far away from here. Keep her hidden.” She planted her hands on her hips. “And here we were just keeping her holed up in a tiny little house in a completely random mining sector. Why didn’t it ever occur to us to try and keep her hidden?” Kinney’s face was unreadable for a long moment before he asked, “You understand sarcasm?” “Of course I understand sarcasm,” she spat. “It’s not like it’s theoretical physics, is it?” The guard’s jaw worked for a moment, before he shook his head and turned away.",
  "id" : 32623
}, {
  "text" : "And you are made of a hundred trillion cells. We are, each of us, a multitude.",
  "id" : 32624
}, {
  "text" : "And you are mine, and you will be mine. Theywill not get you. - Eric from Dead and Gone",
  "id" : 32625
}, {
  "text" : "And you are more than the mistakes of your youth. You are more than the label you’ve been assigned by people who might love you, but don’t really know who you are anymore.",
  "id" : 32626
}, {
  "text" : "And you are the girl's bitch, forever.",
  "id" : 32627
}, {
  "text" : "And you are with us and one of us, and we are the people of the moon and the stars.",
  "id" : 32628
}, {
  "text" : "And you are?”She fluttered her hand over her face andbrushed a wisp of light brown hair from her brow.The governor calls me Kitty. It’d probably be best if you did, too.”What an alluring name? It makes me think of a cat with its lips covered by a luscious coat of cream.”Jack stared at Kitty’s mouth, and his tongue tingled at the idea of tasting her rich, flavorful lust.She giggled and wove her hand through the crook in his arm. The soft swell of her breast bumped against his arm. “Oh, you’re naughty, but I love the alluring image.”Then, I hope you’ll let me have a taste later.”He didn’t crowd her but allowed her to step back.She led him across the entranceway to a door on the other side.Remember she’s a princess.",
  "id" : 32629
}, {
  "text" : "And you asked why people always expected you to smile in photographs. And I told you it was because they hoped that in the future, there would be something to smile about",
  "id" : 32630
}, {
  "text" : "And you asked why people always expected you to smile in photographs. And I told you it was because they hoped that in the future, there would be something to smile about.",
  "id" : 32631
}, {
  "text" : "And you came back to Lyrian? Galloran said in disbelief.Believe it or not, I came through the same hippopotamus that brought me here the first time. Jumped into the tank on purpose. I wanted to keep others from wasting their time pursuing the Word. And I couldn't ditch Rachel.Galloran smiled. Truly, you are possessed by that species of madness that begets heroism.",
  "id" : 32632
}, {
  "text" : "And you came to Finland to build a station?No I came here on vacation to visit a friend.That's good, the driver said. Vacations and friends are the two best things in life.",
  "id" : 32633
}, {
  "text" : "And you can do far more for us from America than you can from here, where you’re just another defenseless Christian. So if you really want to help, Inas, then you’ll go to the very best school you can get into and earn the best grades you can.",
  "id" : 32634
}, {
  "text" : "And you can glance out the window for a moment, distracted by the sound of small kids playing a made-up game in a neighbor's yard, some kind of kickball maybe, and they speak in your voice, or piggyback races on the weedy lawn, and it's your voice you hear, essentially, under the glimmerglass sky, and you look at the things in the room, offscreen, unwebbed, the tissued grain of the deskwood alive in light, the thick lived tenor of things, the argument of things to be seen and eaten, the apple core going sepia in the lunch tray, and the dense measures of experience in a random glance, the monk's candle reflected in the slope of the phone, hours marked in Roman numerals, and the glaze of the wax, and the curl of the braided wick, and the chipped rim of the mug that holds your yellow pencils, skewed all crazy, and the plied lives of the simplest surface, the slabbed butter melting on the crumbled bun, and the yellow of the yellow of the pencils, and you try to imagine the word on the screen becoming a thing in the world, taking all its meanings, its sense of serenities and contentments out into the streets somehow, its whisper of reconciliation, a word extending itself ever outward, the tone of agreement or treaty, the tone of repose, the sense of mollifying silence, the tone of hail and farewell, a word that carries the sunlit ardor of an object deep in drenching noon, the argument of binding touch, but it's only a sequence of pulses on a dullish screen and all it can do is make you pensive--a word that spreads a longing through the raw sprawl of the city and out across the dreaming bournes and orchards to the solitary hills.Peace.",
  "id" : 32635
}, {
  "text" : "And you can shove your apology. If it can come out of your damned mouth, then you can stand by it.",
  "id" : 32636
}, {
  "text" : "And you can't have two stars in one relationship. Somebody has to be willing to be the wagon...at lease some of the time",
  "id" : 32637
}, {
  "text" : "And you can't know it, because to know it is to be it, and to be it is to not be you.",
  "id" : 32638
}, {
  "text" : "And you can't love, not fully, unless you are loved in return.",
  "id" : 32639
}, {
  "text" : "And you dare to wear the golden spurs of a knight? You dare to call yourself a Marshal of France and carry the fleur-de-lis on your coat of arms? The meanest lackey in this hall knows more of honour and loyalty than you! Hang and burn my servants and kill me - kill too, now that you have handed your companion-in-arms Arnaud de Montsalvy, to your cousin. With my last breath, I shall call on Heaven to witness that Gilles de Rais is a traitor and a felon!",
  "id" : 32640
}, {
  "text" : "And you do know I’m the one who decides who I date”—she glared at Sam—“not you. If I want to drag this guy into the janitor’s closet and have my way with him, that’s none of your business.”“Drag me into a closet?” Hunter asked, his eyebrows up near his hairline. “Offer to buy me dinner first, then I’m all yours.",
  "id" : 32641
}, {
  "text" : "And you don't ever have to worry about what I feel. The way I feel about you won't change. You can do whatever you like to me. You could turn this town to dust, burn the woods until they were cinders, you could cut out my heart. It wouldn't matter. It would not change a thing.What if I ate a baby?Jared's mouth curved up at the corners, slow and not cruel at all. I'm sure you'd have a good reason, he said.",
  "id" : 32642
}, {
  "text" : "And you don't have to pinch me to see if I'm real, either. How about you just place your hand in mine while we walk to the store, then you can see just how real I am, firsthand.",
  "id" : 32643
}, {
  "text" : "And you don’t even need to say anything. I’m screwed up. I don’t know how any of this works anymore than you do. But I do believe you’re worth every second it would take to figure it out,” Mason said, a smile taking over his features.",
  "id" : 32644
}, {
  "text" : "And you finally get there, you reach a point where you refuse to feel anymore pain and the desire to chase happiness out weighs any choice that gives you reason to question where you're headed.",
  "id" : 32645
}, {
  "text" : "And you find some way to surviveAnd you find out you don't have to be happy at all..To be happy you're alive.",
  "id" : 32646
}, {
  "text" : "And you find that sometimes you search to fill a void that doesn’t exist until you venture out far enough to create it.",
  "id" : 32647
}, {
  "text" : "And you have been forever, and will be forever, and all the worrisome smashings of your foot on innocent cupboard doors it was only the Void pretending to be a man pretending not to know the Void.",
  "id" : 32648
}, {
  "text" : "And you have to be careful with illusionists: sometimes evil deceives us by assuming the simplest form of things.",
  "id" : 32649
}, {
  "text" : "And you have to understand this, that a prince, especially a new one, cannot observe all those things for which men are esteemed, being often forced, in order to maintain the state, to act contrary to faith, friendship, humanity, and religion. “ The Prince, XVIII, 5",
  "id" : 32650
}, {
  "text" : "And you haven’t got a ‘pause’ button, have you? You are just uncontrollable!",
  "id" : 32651
}, {
  "text" : "And you know once a man has fished, or watched the thrushes hovering in flocks over the village in the bright, cool, autumn days, he can never really be a townsman, and to the day of his death he will be drawn to the country.",
  "id" : 32652
}, {
  "text" : "And you know the darkness beyond despair, just as intimately as you know the soaring heights. Because in this and all universes, there is balance. You can't have the one without facing the other. And sometimes you think you can take it because the joy is worth the despair, and sometimes you know you can't take it and how did you ever think you could? And there is the dance; strength and weakness, confidence and desolation.",
  "id" : 32653
}, {
  "text" : "And you know what I realize now? That we're all waiting on something, no matter where we are in life. It's the human condition.",
  "id" : 32654
}, {
  "text" : "And you know what happens when a bomb goes off? The truth about people comes out. Men leave their children and run away. Shopkeepers push aside wives and try to save their cash. People come and loot the shops. A blast reveals the truth about places. Don't forget what you're doing is noble.",
  "id" : 32655
}, {
  "text" : "And you know what the worst thing was?The worst thing was that nobody ever believed how hard we tried.",
  "id" : 32656
}, {
  "text" : "And you know what? If there is a God, and it's that same God who's so eager to have temples built in honor of his greatness, and wars fought over him, and people dropping to their knees telling him what a wonderful, magnificent being he is? If this all-powerful, all-knowing creature for some reason just can't get by without my worship? Then let him give me some proof. Or at least get over himself if I decide to go out and get some.",
  "id" : 32657
}, {
  "text" : "And you know what? My kisses are mine. I don't have to explain them to anyone, I'll give them out as I see fit and to whomever I want. Like money. Except that everyone has kisses, they're much more democratic, and a lot more dangerous too, since they put us all on the same level. And if you did the same, if we all did the same, the world might be a little more chaotic but a lot more fun.",
  "id" : 32658
}, {
  "text" : "And you know who's especially stupid? People who look at how unexceptional and bland and boring they are and say, You know how I can remedy this? I will take solace in the accomplishments of my entire race. That way, I can draw attention away from the fact that I personally have not accomplished shit!",
  "id" : 32659
}, {
  "text" : "And you know, I agree to everything:I will condemn, I will forget, I will give comfort to the enemy,Darkness will be light and sin lovely.",
  "id" : 32660
}, {
  "text" : "And you know, there's less charm in life when you think about death--but it's more peaceful.",
  "id" : 32661
}, {
  "text" : "And you know, when you've experienced grace and you feel like you've been forgiven, you're a lot more forgiving of other people. You're a lot more gracious to others.",
  "id" : 32662
}, {
  "text" : "And you left your mark on me...With the destruction of us, finally, we became no one.",
  "id" : 32663
}, {
  "text" : "And you look beautiful, she added.I look like a cake.But a beautiful cake.",
  "id" : 32664
}, {
  "text" : "And you look more beautiful when you blush.",
  "id" : 32665
}, {
  "text" : "And you might try to hide or protect yourself, or compare the different states of love,but you must not grow up, must not act wise when it comes to love.You must stay foolish and fall for every heart will beat in different ways together with yours and love is not meant to be compared, only enjoyed, and suffered, and remembered.",
  "id" : 32666
}, {
  "text" : "And you must not worry about me. You must follow your dreams. You have your life ahead of you. I am just a wanderer passing by.",
  "id" : 32667
}, {
  "text" : "And you never even reported it. You should have reported it. I could have took fingerprints. I'd love to lock up them skinheads.What I'm reporting is the gun, my Sig Sauer. Dave said. Hetzel will have it. I want it back.What did it cost you? Rose said.That's not the point, Dave said. It's the only gun I ever owned. I'm against guns. They give too many people power who have no right to it. Guns cancel out intelligence, reason, decency, civility, and put terror in their place. I got along without a gun most of my working life. But a man can't buck the odds forever. About five years back I bought the Sig Sauer. I'm used to it. And I don't know that I'm morally prepared to buy another one.",
  "id" : 32668
}, {
  "text" : "And you never fall behind?”“Of course I do. But I always feel guilty when that happens. After all, my journal is the oldest and most loyal friend I have. And it never interrupts me when I’m speaking,” he added, with a boyish grin.",
  "id" : 32669
}, {
  "text" : "And you out there: Aren’t you somehow right here with me?",
  "id" : 32670
}, {
  "text" : "And you realize that there’s no such thing as an individual, we’re just all a collection of each other’s influence on each other. Everyone says things to each other, the television, your parents, your friends, that’s all we are, is a collection of intermingling ideas as a collective.",
  "id" : 32671
}, {
  "text" : "And you really will have to make it through that violent, metaphysical, symbolic storm. No matter how metaphysical or symbolic it might be, make no mistake about it: it will cut through flesh like a thousand razor blades. People will bleed there, and you will bleed too. Hot, red blood. You'll catch that blood in your hands, your own blood and the blood of others. And once the storm is over you won't remember how you made it through, how you managed to survive. You won't even be sure, in fact, whether the storm is really over. But one thing is certain. When you come out of the storm you won't be the same person who walked in. That's what this storm's all about.",
  "id" : 32672
}, {
  "text" : "And you require no answers, Foamfollower was laughing in his gladness, You are sufficient to every question.",
  "id" : 32673
}, {
  "text" : "And you say Paris is gay, but it has its down times. You say go in the spring and not the summer, because watching the autumn creep through the Rive Gauche preparing for winter is hard.",
  "id" : 32674
}, {
  "text" : "And you should not let yourself be confused in your solitude by the fact that there is something in you that wants to move out of it.",
  "id" : 32675
}, {
  "text" : "And you shouldn't believe all the press about Ouija boards. They can't be used in an exorcism. Trivial Pursuit can, but that's another story.",
  "id" : 32676
}, {
  "text" : "And you shouldn't choose to care about someone. There shouldn't be a time and a place for it. Either you do or you don't. Don't try.” He looks off. “There can be falseness in trying to do something that should come naturally to people.",
  "id" : 32677
}, {
  "text" : "And you spend your day going around from the house of the washerman to the house of the sweeper, asking about this one's son and that one's nephew, but spending no time with your own family. It is no secret that many people here think that you are a communist.'Rasheed reflected that this probably meant only that he loathed the poverty and injustice endemic to the village, and that he made no particular secret of it.",
  "id" : 32678
}, {
  "text" : "And you still haven't answered any of my one-hundred ten questions, or my follow ups.",
  "id" : 32679
}, {
  "text" : "And you that sought for magic in your youth but desire it not in your age, know that there is a blindness of spirit which comes from age, more black than the blindness of eye, making a darkness about you across which nothing may be seen, or felt, or known, or in any way apprehended.",
  "id" : 32680
}, {
  "text" : "And you thought there was only one exit door...",
  "id" : 32681
}, {
  "text" : "And you thought: they're used to it. But that was how those who suffered less always thought about those who suffered more, that they were used to it, that they no longer felt it as you did. Nobody ever got used to it. All they learned to do was to stop letting it show.",
  "id" : 32682
}, {
  "text" : "And you wanted to escape,' a man near me whispered to another man. 'You wanted to run off into the woods and fight. But do you see? Do you see what the rest of them think about us? These people would sell you back to the Nazis for a sack of potatoes and then toast you at their dinner table.",
  "id" : 32683
}, {
  "text" : "And you were always nothing but slime, Henry Wallace. Fancy trash",
  "id" : 32684
}, {
  "text" : "And you who seek to know me,know that the seeking and yearning will avail you not,unless you know the Mystery:For if that which you seek,you find not within yourself, you will never find it without.",
  "id" : 32685
}, {
  "text" : "And you will keep breaking my heart a thousand times. And I will keep joining the pieces back a thousand times.",
  "id" : 32686
}, {
  "text" : "And you will know the truth, and the truth will set you free.",
  "id" : 32687
}, {
  "text" : "And you will not hurt him anymore. Not one of you. Because I am his protector. His rear guard. I am his -Tara Reese",
  "id" : 32688
}, {
  "text" : "And you will spend the rest of your life wondering if I have disciples to avenge me. Hire your tasters, Burbesh. Until the Master of the Sleeps comes for you, you’ll never know a taste of anything that has not touched another’s lips first. You’ll never sleep in a bed that has not been first tossed for vipers. You’ll never sit in a chair that has not been tested for poisoned barbs in its cushions. You shall never see a bath drawn for you that you will not at first fear is acid. And you’ll never have another dream where my face is not grinning at you from the shadows.” -- From Morality for Alchemists and Thieves",
  "id" : 32689
}, {
  "text" : "And you would have lost. We were surrounded. He threatened your life, and he would have made good on that threat. He had you, and that meant he had me, too.",
  "id" : 32690
}, {
  "text" : "And you would know so much about women, locked up in your castle.Locked up with eight wives. And sometimes I make house calls for my bargainers. There's many a lovely woman desperate enough to bargain with me. This idea had never occurred to me before. You touch another woman and I'll cut your hands off, I snapped.He looked delighted. I thought you were afraid of hurting me.",
  "id" : 32691
}, {
  "text" : "And you'd be left there like a fucking dumpling. You'd be standing there. A fucking dumpling man I'm telling ye.",
  "id" : 32692
}, {
  "text" : "And you'd think that killing people would make them like you, but it doesn't. It just- it just makes them dead.",
  "id" : 32693
}, {
  "text" : "And you're Cameron Wolfe. That' gotta start meaning somethin' boy. That's gotta start churnin' inside us, making us wanna be someone for those names, and not just another couple of guys who amounted to nothin' but what people said we would. No way. We're getting' out of that. We have to. We're gonna crawl and moan and fight and bite and bark at anything that gets in our way or tries to hunt us down and shoot us. All right?",
  "id" : 32694
}, {
  "text" : "And you're blind?Uh-huh, Iggy said, trying to sound bored.Were you born that way?No.How did you become blind, uh, Jeff, is it?Yeah, Jeff. Well, I looked directly at the sun, you know, the way they always tell you not to. If only I had listened.",
  "id" : 32695
}, {
  "text" : "And you're not leaving, she said. Promise me.It was as if she had asked him to promise to keep breathing, to notice sunshine, to permit the spinning of the earth. What choice did he have? Even if he left her, she would be camped in his heart, an insistent and willful presence. She would match her strides to his on any journey he ever took; she would lie beside him on any bed.Amalie, he said, that's the easiest promise I've ever had to make.",
  "id" : 32696
}, {
  "text" : "And you're right, I do love you Eden. I will follow you into eternity, or until after this weekend when we all die gruesome, painful deaths... But with every breath I have left, I will use it to love you. Because, Eden, I want this... You; I want you more than life, more than anything. There was a time when I didn't think I was strong enough to face you again, or what is between us. I was too afraid of the heartache, of being shattered again. But now, it doesn't matter, nothing matters except you. I will take an eternity of hardship, of war or fighting my father, or anything, just to hold your love again. You are everything to me, my sun, my moon, the air I breathe. Nothing exists accept you. I love you.",
  "id" : 32697
}, {
  "text" : "And you, Clara Westhoff, how simply and well you endured, lived through the experience, and made it a forward step in your young existence! So great was your love that it was able to forgive the great dying, and your eye was so sure, even then, that it conceived beauty in all the new colors, feelings, and gestures of the earth, and that all coming to an end seemed for your feeling only a pretext under which Nature wanted to unfold beauties yet unrevealed. Just as the eyes of angels rest on a dying child, delighting in the similar transfiguration of its half-released little face, so without concern you saw in the dying earth the smile and the beauty and the trust in eternity.―from letter to Clara Westhoff Schmargendorf (Sunday, November 18, 1900)",
  "id" : 32698
}, {
  "text" : "And you, Mom. I loved you. You've asked if i felt and understood that you loved me. of course I did. And you know this. I loved your love because it kept me safe and happy and wanted, and it existed beyond words and hugs and eyes.",
  "id" : 32699
}, {
  "text" : "And you, Percy, are my favorite son.",
  "id" : 32700
} ]