[ {
  "text" : "A desire to be in charge of our own lives, a need for control, is born in each of us. It is essential to our mental health, and our success, that we take control.",
  "id" : 7901
}, {
  "text" : "A desire to choose the hardest might be a confession of weakness in itself.",
  "id" : 7902
}, {
  "text" : "A desire to resist oppression is implanted in the nature of man.",
  "id" : 7903
}, {
  "text" : "A despairing arse will never produce a happy fart.",
  "id" : 7904
}, {
  "text" : "A desperate man does what he has to to.”",
  "id" : 7905
}, {
  "text" : "A desperate plea to the Trinityis not something you can justapologize for in the morning-Drunk Dialing the Divine",
  "id" : 7906
}, {
  "text" : "A desperate soul needs a good and inspiring music",
  "id" : 7907
}, {
  "text" : "A dessert to a deserter in the desert burst, You trust your thirst. And you are too hot! You scream for ice cream. And believe it or not, I may not be your first. But I might be your lust! Give it a shot...",
  "id" : 7908
}, {
  "text" : "A destructive thought process exists within all of us, and we are plagued to varying degrees by an internal dialogue that is harmful, restrictive, and at its ultimate extreme, self-destructive.",
  "id" : 7909
}, {
  "text" : "A detective sees death in all the various forms at least five times a week.",
  "id" : 7910
}, {
  "text" : "A determinate purpose of life  and steady adhesion to it through all disadvantages  are indispensable conditions of success.",
  "id" : 7911
}, {
  "text" : "A determined Yankee book drummer once told a Southerner that 'a set of books on scientific agriculture' would teach him to 'farm twice as good as you do.' To which the Southerner replied: 'Hell, son, I don't farm half as good as I know how now.",
  "id" : 7912
}, {
  "text" : "A determined man, a man who believes himself grossly abused, does not listen to reason",
  "id" : 7913
}, {
  "text" : "A determined seed cannot be hidden from the world, not even by dirt.",
  "id" : 7914
}, {
  "text" : "A determined soul and indomitable spirit are necessary for any achievement.",
  "id" : 7915
}, {
  "text" : "A determined soul can never be defeated in life.",
  "id" : 7916
}, {
  "text" : "A determined will, grounded on a clear order of rank of values, coupled with organic strength of outlook, will also one day - despite all hindrances - enforce its realisation in all domains.",
  "id" : 7917
}, {
  "text" : "A deus ex machina will never appear in real life so you best make other arrangements.",
  "id" : 7918
}, {
  "text" : "A devil - A power that lives against its life",
  "id" : 7919
}, {
  "text" : "A devout Christian, desire Jesus Christ.",
  "id" : 7920
}, {
  "text" : "A dialogue is very important. It is a form of communication in which question and answer continue till a question is left without an answer. Thus the question is suspended between the two persons involved in this answer and question. It is like a bud with untouched blossoms . . . If the question is left totally untouched by thought, it then has its own answer because the questioner and answerer, as persons, have disappeared. This is a form of dialogue in which investigation reaches a certain point of intensity and depth, which then has a quality that thought can never reach.",
  "id" : 7921
}, {
  "text" : "A dialysis patient's life is hard. Laugh harder.",
  "id" : 7922
}, {
  "text" : "A diamond does not complain about the discomfort of being polished",
  "id" : 7923
}, {
  "text" : "A diamond does not lose its value because it is covered in mud.",
  "id" : 7924
}, {
  "text" : "A diamond doesn't start out polished and shining. It once was nothing special, but with enough pressure and time, becomes spectacular. I'm that diamond.",
  "id" : 7925
}, {
  "text" : "A diamond earns its sparkle from the pressure it endures.",
  "id" : 7926
}, {
  "text" : "A diamond is a chunk of coal that made good under pressure.",
  "id" : 7927
}, {
  "text" : "A diamond is just a rock that refused to break under heat and pressure.",
  "id" : 7928
}, {
  "text" : "A diamond is just a rock. A really expensive rock.",
  "id" : 7929
}, {
  "text" : "A diamond is just another stone to one who is ignorant of its value.",
  "id" : 7930
}, {
  "text" : "A diamond is pressure's masterpiece.",
  "id" : 7931
}, {
  "text" : "A diamond only truly appreciates pressure the day it begins to shine.",
  "id" : 7932
}, {
  "text" : "A diamond wedding ring, you say?”I studied his face. Was he putting me on? He looked earnest. “As any guy would expect, a diamond is what she’s after,” I said. “Did you hold out hope you’d get by for anything less?",
  "id" : 7933
}, {
  "text" : "A diamond will never tell you how valuable it is; if you don't already know, you are not worthy of it.",
  "id" : 7934
}, {
  "text" : "A diamond's happy ending is on a crown, but its beauty was formed in dirt.",
  "id" : 7935
}, {
  "text" : "A diamond’s creation requires immense pressure and intense temperatures to reach its highest potential. Without enduring the adversity and pressure of its environment, the diamond would never become the treasure it was meant to be. May the changes you grow through bring incredible value in helping you forge a remarkable and multi-faceted life.",
  "id" : 7936
}, {
  "text" : "A diary with no drawings of me in it? Where are the torrid fantasies? The romance covers?",
  "id" : 7937
}, {
  "text" : "A dictator in a country is a big threat to the whole humanity",
  "id" : 7938
}, {
  "text" : "A dictatorship is a country where they have taken the politics out of politics.",
  "id" : 7939
}, {
  "text" : "A dictionary resembles the world more than a novel does, because the world is not a coherent sequence of actions but a constellation of things perceived. It is looked at, unrelated things congregate, and geographic proximity gives them meaning. If events follow each other, they are believed to be a story. But in a dictionary, time doesn't exist: ABC is neither more nor less chronological than BCA. To portray your life in order would be absurd: I remember you at random. My brain resurrects you through stochastic details, like picking marbles out of a bag.",
  "id" : 7940
}, {
  "text" : "A dictionary should be descriptive  not prescriptive.",
  "id" : 7941
}, {
  "text" : "A diet should be named after what you do eat, not what you don't eat.",
  "id" : 7942
}, {
  "text" : "A diet that is high in fat, sugar and salt makes it really hard for a body to function efficiently.",
  "id" : 7943
}, {
  "text" : "A diet that relies heavily on meat production results in higher emissions than a typical vegetarian diet. Different individuals will make different choices. However, the debate about climate change should not be dumbed down to a single slogan, such as 'give up meat to save the planet.'",
  "id" : 7944
}, {
  "text" : "A difference between the sane and the insane is not just about appearance or attitude but the usage of time.",
  "id" : 7945
}, {
  "text" : "A difference of opinion does two things if you allow it, expands the mind and widens the heart.",
  "id" : 7946
}, {
  "text" : "A difference of opinion is what makes horse racing and missionaries.",
  "id" : 7947
}, {
  "text" : "A different Australia emerged in the 1950s. A multicultural one, and 30 years on we're still trying to fit in as ethnics and we're still trying to fit the ethnics in as Australians.",
  "id" : 7948
}, {
  "text" : "A different and much deeper sort of beauty altogether. The thing and yet not the thing.",
  "id" : 7949
}, {
  "text" : "A different attitude accompanied with a different approach will always bring forth a different result.",
  "id" : 7950
}, {
  "text" : "A different direction defines what to me is real and to you is hooey.",
  "id" : 7951
}, {
  "text" : "A different language is a different vision of life.",
  "id" : 7952
}, {
  "text" : "A different species a different set of values a world completely unlike your own. There is a feeling you can only get when you meet the unknown and open your mind. - Nakajima (Gin no Saji)",
  "id" : 7953
}, {
  "text" : "A difficult journey is more revealing of character than any discussion or analysis.",
  "id" : 7954
}, {
  "text" : "A difficult journey is spiritual rewarding.There is a more dependence on God, His supernatural power, grace and divine favour along the travel.",
  "id" : 7955
}, {
  "text" : "A difficult journey is spiritual rewarding.There is a more dependence on God, His supernatural power, grace and divine favour long the travel.",
  "id" : 7956
}, {
  "text" : "A difficulty for every solution.",
  "id" : 7957
}, {
  "text" : "A digital sound sample in angry rap doesn't correspond to the graffiti but the wall.",
  "id" : 7958
}, {
  "text" : "A digital wall of masks stared back at him. His finger rolled the mouse in a slow downward scroll.\tOkay, you bastard. Where are you?",
  "id" : 7959
}, {
  "text" : "A diligent ant is more useful than a lazy cow.",
  "id" : 7960
}, {
  "text" : "A diligent hawker today, can be a great tycoon tomorrow",
  "id" : 7961
}, {
  "text" : "A dim antagonism gathered force within him and darkened his mind as a cloud against her disloyalty: and when it passed, cloudlike, leaving his mind serene and dutiful towards her again, he was made aware dimly and without regret of a first noiseless sundering of their lives.",
  "id" : 7962
}, {
  "text" : "A dim vastness is spread before our souls; the perceptions of our mind are as obscure as those of our vision... But alas! when we have attained our object, when the distant 'there' becomes the present 'here,' all is changed; we are as poor and circumscribed as ever, and our souls still languish for unattainable happiness.",
  "id" : 7963
}, {
  "text" : "A diminished self-image causes us to slouch, to avoid looking others in the eye, to be unassertive, to be indecisive. On the other hand, a healthy self-image causes us to carry ourselves well, to speak confidently and to portray dignity.",
  "id" : 7964
}, {
  "text" : "A diminished self-image causes us to slouch, to avoid looking others in the eye, to be unassertive, to be indecisive. On the other hand, a healthy self-image causes us to carry ourselves well, to speak confidently and to portray dignity. If we have not taken the time and thought to create a wonderful self-image for ourselves, we have had less, been less, and done less than was possible for us than if we had. We can improve our self-images at any moment including this one.",
  "id" : 7965
}, {
  "text" : "A diminished self-image will cause you to slouch, to avoid meeting others, to avoid looking others in the eye, to be unassertive, and to be indecisive.",
  "id" : 7966
}, {
  "text" : "A dimple in the chin  a devil within.",
  "id" : 7967
}, {
  "text" : "A diploma is a piece of paper that is used to acquire another piece of paper: an employment contract.",
  "id" : 7968
}, {
  "text" : "A diplomat is a man who always remembers a woman's birthday but never remembers her age.",
  "id" : 7969
}, {
  "text" : "A diplomat is a man who remembers a lady's birthday but forgets her age.",
  "id" : 7970
}, {
  "text" : "A diplomat is a person who can tell you to go to hell in such a way that you actually look forward to the trip.",
  "id" : 7971
}, {
  "text" : "A diplomat these days is nothing but a head waiter who is allowed to sit down occasionally.",
  "id" : 7972
}, {
  "text" : "A diplomat who says “yes” means “maybe, a diplomat who says “maybe means “no”, and a diplomat who says “no” is no diplomat.",
  "id" : 7973
}, {
  "text" : "A diplomatic solution that puts significant and verifiable constraints on Iran's nuclear program represents the best and most sustainable chance to ensure that America, Israel, the entire Middle East will never be menaced by a nuclear-armed Iran.",
  "id" : 7974
}, {
  "text" : "A direct relationship exists between the caliber of the writing you read and the caliber of the writing you make.",
  "id" : 7975
}, {
  "text" : "A director makes only one movie in his life. Then he breaks it up and makes it again.",
  "id" : 7976
}, {
  "text" : "A director must be a policeman, a midwife, a psychoanalyst, a sycophant and a bastard.",
  "id" : 7977
}, {
  "text" : "A director's dream? No, Bollywood reality in 1995.Business is booming, but cliché's are passée. A different sort of breeze-fresh, young-is unsettling fatigued conventions.",
  "id" : 7978
}, {
  "text" : "A dirty player is somebody who ultimately is trying to hurt somebody. There's a huge difference. There's no gray in that. Like, you have no conscience, no nothing, no guilt. I don't have that mean streak in me. I don't play angry. It's not anger.",
  "id" : 7979
}, {
  "text" : "A disability that is not apparent in the person’s appearance is no less intrusive, no less painful, no less disturbing than one that can be spotted across the room. And, yet, many people fail to respect the tremendous impact that the invisible disability has on the human enduring it.",
  "id" : 7980
}, {
  "text" : "A disastrous flaw in our design is that the heart always defies the brain.",
  "id" : 7981
}, {
  "text" : "A disciple came to the celebrated Master of the Good Name with a question. “Rabbi, how are we to distinguish between a true master and a fake?” And the master of the good name said, “When you meet a person who poses as a master, ask him a question: whether he knows how to purify your thoughts. If he says that he knows, then he is a fake.",
  "id" : 7982
}, {
  "text" : "A disciple can be forgiven if he does not have great mental ability. He can be forgiven also if he does not display outstanding physical prowess. But no disciple can be excused if he does not have zeal. If his heart is not aflame with a red-hot passion for the Savior, he stands condemned.",
  "id" : 7983
}, {
  "text" : "A disciple does not ask, How much can I keep? but, How much more can I give? Whenever we start to get comfortable with our level of giving, it's time to raise it again.",
  "id" : 7984
}, {
  "text" : "A disciple of Jesus Christ is a visible verbal follower of Jesus Christ at the expense of the ones and things that they hold dear. It's that serious.",
  "id" : 7985
}, {
  "text" : "A disciple...can never imitate his guide's steps. You have your own way of living your life, of dealing with problems, and of winning. Teaching is only demonstrating that it is possible. Learning is making it possible for yourself.",
  "id" : 7986
}, {
  "text" : "A disciple: I am worried about human suffering all over the world. What is the solution?Spiritual leader: The solution to our miseries lie within central atom of our being, ‘I’. Once this central atom transcends to ‘WE’, human sufferings can be resolved.",
  "id" : 7987
}, {
  "text" : "A disciplined mind leads to happiness, and an undisciplined mind leads to suffering.",
  "id" : 7988
}, {
  "text" : "A discovery is said to be an accident meeting a prepared mind.",
  "id" : 7989
}, {
  "text" : "A dishonest man you can always trust to be dishonest.",
  "id" : 7990
}, {
  "text" : "A disloyal friend is no friend.",
  "id" : 7991
}, {
  "text" : "A disordered currency is one of the greatest political evils.",
  "id" : 7992
}, {
  "text" : "A display of indifference to all the actions and passions of mankind was not supposed to be such a distinguished quality at that time, I think, as I have observed it to be considered since. I have known it very fashionable indeed. I have seen it displayed with such success, that I have encountered some fine ladies and gentlemen who might as well have been born caterpillars.",
  "id" : 7993
}, {
  "text" : "A disposable society is only fit for disposable people.",
  "id" : 7994
}, {
  "text" : "A disposition to preserve  and an ability to improve  taken together  would be my standard of a statesman.",
  "id" : 7995
}, {
  "text" : "A disproportionate number of stories are love stories – and what is homosexuality but a special narrative of love?",
  "id" : 7996
}, {
  "text" : "A disruption of the circadian cycle—the metabolic and glandular rhythms that are central to our workaday life—seems to be involved in many, if not most, cases of depression; this is why brutal insomnia so often occurs and is most likely why each day’s pattern of distress exhibits fairly predictable alternating periods of intensity and relief.",
  "id" : 7997
}, {
  "text" : "A disruptive innovation is a technologically simple innovation in the form of a product, service, or business model that takes root in a tier of the market that is unattractive to the established leaders in an industry.",
  "id" : 7998
}, {
  "text" : "A disruptor finds opportunity and profit from his misfortunes.",
  "id" : 7999
}, {
  "text" : "A distant goal can be achieved day by day.",
  "id" : 8000
} ]