[ {
  "text" : "Be a solution provider and not a part of the problem to be solved",
  "id" : 43901
}, {
  "text" : "Be a solution provider to challenges or issues; the more you proffer solution, the more your circle of influence grows and the more your circle of influence grows, the more wealth you will command.",
  "id" : 43902
}, {
  "text" : "Be a song in someone's heart.",
  "id" : 43903
}, {
  "text" : "Be a source of influence to others",
  "id" : 43904
}, {
  "text" : "Be a source of motivation wherever you are as a believer",
  "id" : 43905
}, {
  "text" : "Be a source of positive energy and inspiration for others.",
  "id" : 43906
}, {
  "text" : "Be a success but never forget to be kind. Success has no meaning if your heart is empty of kindness.",
  "id" : 43907
}, {
  "text" : "Be a surfer. Watch the ocean. Figure out where the big waves are breaking and adjust accordingly.",
  "id" : 43908
}, {
  "text" : "Be a survivor of the past, not a reviver of it. Your attention to that painful past either by resisting it or by consistently focusing upon it will continue to persist it. The present will continue to be powered by, and become a product of that painful past, Until you begin to acknowledge, allow and accept the past, it will continue to become your future. ( Instagram: #aMessageOfLove )",
  "id" : 43909
}, {
  "text" : "Be a teacher.Be a healer.Be a giver.Be a winner.",
  "id" : 43910
}, {
  "text" : "Be a team player, not a bandwagon jumper.",
  "id" : 43911
}, {
  "text" : "Be a thinker, be a dreamer, be a believer, be a doer, and, above all, be a kind lover.",
  "id" : 43912
}, {
  "text" : "Be a tree of love and let it bloom with flowers of happiness.",
  "id" : 43913
}, {
  "text" : "Be a true Heart, not a follower.",
  "id" : 43914
}, {
  "text" : "Be a true romantic. Always ruminate about the true beauty of life.",
  "id" : 43915
}, {
  "text" : "Be a true traveller, don't be a temporary tourist.",
  "id" : 43916
}, {
  "text" : "Be a vessel of forgiveness and kindness in order to be a fountain of peace.",
  "id" : 43917
}, {
  "text" : "Be a vessel of love and fill up with compassion and kindness. Then give it away with unconditional love.",
  "id" : 43918
}, {
  "text" : "Be a visionary, focused upon your ability to create your desires within your reality.",
  "id" : 43919
}, {
  "text" : "Be a wave of kindness that touches the hearts of everyone.",
  "id" : 43920
}, {
  "text" : "Be a wave of peace and let it wash away all of the hatred from your heart.",
  "id" : 43921
}, {
  "text" : "Be a wife of whom he can make no complaint, Margaret. That is the best advice I can give to you. You will be his wife; that is to be his servant, his possession. He will be your master. You had better please him.",
  "id" : 43922
}, {
  "text" : "Be a witch they cannot burn.",
  "id" : 43923
}, {
  "text" : "Be a woman of confidence, not cockiness. Know your boundaries, set no limits. Speak your kindness and turn your back to conformed groups. The only way to be a woman of change in this world, is to walk what you talk and set your own soul free first.",
  "id" : 43924
}, {
  "text" : "Be a worthy company and clients will come.",
  "id" : 43925
}, {
  "text" : "Be a worthy worker and work will come.",
  "id" : 43926
}, {
  "text" : "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
  "id" : 43927
}, {
  "text" : "Be able to back up a car for a considerable distance in a straight line and back out of a driveway.",
  "id" : 43928
}, {
  "text" : "Be able to be alone. Lose not the advantage of solitude, and the society of thyself.",
  "id" : 43929
}, {
  "text" : "Be able to define yourself at all times. Do not wait for someone else to come and define you. Accept and embrace your individuality. Be inspired to be the BEST YOU and never let no one get your self esteem down.",
  "id" : 43930
}, {
  "text" : "Be able to go shopping for a bathing suit and not become depressed afterward.",
  "id" : 43931
}, {
  "text" : "Be abnormal",
  "id" : 43932
}, {
  "text" : "Be above it! Make the world serve your purpose, but do not serve it!",
  "id" : 43933
}, {
  "text" : "Be absolutely assured that we will die long before our own deaths if we ever allow the fear of adulthood to kill the wonder of childhood.",
  "id" : 43934
}, {
  "text" : "Be according to your possibility.",
  "id" : 43935
}, {
  "text" : "Be addicted to your dream such that it becomes too difficult to wean you from it just like the way drug addicts finds it difficult to stop taking drugs.",
  "id" : 43936
}, {
  "text" : "Be advised that all flatterers live at the expense of those who listen to them.",
  "id" : 43937
}, {
  "text" : "Be afraid of nothing but be aware of everything.",
  "id" : 43938
}, {
  "text" : "Be afraid of nothing. Hating none, giving love to all, feeling the love of God, seeing His presence in everyone, and having but one desire - for His constant presence in the temple of your consciousness - that is the way to live in this world.",
  "id" : 43939
}, {
  "text" : "Be again, be again. (Pause.) All that old misery. (Pause.) Once wasn't enough for you.",
  "id" : 43940
}, {
  "text" : "Be ahead of all parting, as if it had already happened,like winter, which even now is passing.For beneath the winter is a winter so endlessthat to survive it at all is a triumph of the heart.Be forever dead in Eurydice, and climb back singing.Climb praising as you return to connection.Here among the disappearing, in the realm of the transient,be a ringing glass that shatters as it rings.Be. And, at the same time, know what it is not to be.The emptiness inside you allows you to vibratein full resonance with your world. Use it for once.To all that has run its course, and to the vast unsayablenumbers of beings abounding in Nature,add yourself gladly, and cancel the cost.",
  "id" : 43941
}, {
  "text" : "Be ahead of all parting, as though it already were behind you, like the winter that has just gone by. For among these winters there is one so endlessly winterthat only by wintering through it will your heart survive.",
  "id" : 43942
}, {
  "text" : "Be alert and of sober mind. Your enemy the devil prowls around like a roaring lion looking for someone to devour. (1 Peter 5:8)",
  "id" : 43943
}, {
  "text" : "Be alert! Some people have problems. Don't let them be your problem and don't ever allow their problems to infect you through their words and actions! Stay happy!",
  "id" : 43944
}, {
  "text" : "Be alive. Feel it, and be happy of it.",
  "id" : 43945
}, {
  "text" : "Be all that you can be.You can be great.",
  "id" : 43946
}, {
  "text" : "Be all this as it may, men should not have to depend upon physical strength for distinction, otherwise animals would have the advantage over them, as would the physically strongest among us.",
  "id" : 43947
}, {
  "text" : "Be always adventurous in the creating and sharing of your art in any form. Take risks and do not settle for playing safe. If you hesitate you are restraining your creativity. Some will appreciate your creative work and others will not. Just be free in expressing the creative you!",
  "id" : 43948
}, {
  "text" : "Be always employed to something useful.",
  "id" : 43949
}, {
  "text" : "Be always resolute with the present hour. Every moment is of infinite value.",
  "id" : 43950
}, {
  "text" : "Be always sure you are right, then go ahead.",
  "id" : 43951
}, {
  "text" : "Be always sure you're right  then go ahead.",
  "id" : 43952
}, {
  "text" : "Be ambitious, Spend time wanting, pursuing, wishing. Chase things with passion. Dream but never let the chase diminish what you already have.",
  "id" : 43953
}, {
  "text" : "Be amongst the few who dare to follow their dreams.",
  "id" : 43954
}, {
  "text" : "Be an Encourager: When you encourage others, you boost their self-esteem, enhance their self-confidence, make them work harder, lift their spirits and make them successful in their endeavors. Encouragement goes straight to the heart and is always available. Be an encourager. Always.",
  "id" : 43955
}, {
  "text" : "Be an active bystander because sooner or later you or someone you love could be a victim too.",
  "id" : 43956
}, {
  "text" : "Be an advocate for the people and causes important to you, using the most powerful tool only you have—your personal stories.",
  "id" : 43957
}, {
  "text" : "Be an advocate for your loved ones in the hospital. Ask tough questions of your local hospital and health system about preparedness for the likeliest emergencies, and express your views on how medical resources should be allocated in case they ever fall short.",
  "id" : 43958
}, {
  "text" : "Be an advocate of love and kindness.",
  "id" : 43959
}, {
  "text" : "Be an artist",
  "id" : 43960
}, {
  "text" : "Be an artist in everything you do.",
  "id" : 43961
}, {
  "text" : "Be an artist, in whatever little faculty possible.For the Earth, without ‘Art’ is just ‘Eh",
  "id" : 43962
}, {
  "text" : "Be an artist, see the beauty not only with your eyes but also with your heart.",
  "id" : 43963
}, {
  "text" : "Be an asset in the lives of others. Put people before things and live from your heart.",
  "id" : 43964
}, {
  "text" : "Be an echo of peace not an echo of bullets.",
  "id" : 43965
}, {
  "text" : "Be an embodiment of the petition, thy kingdom come, thy will be done on earth, as it is in heaven",
  "id" : 43966
}, {
  "text" : "Be an empowertarian. A person who empowers their own life and that of others.",
  "id" : 43967
}, {
  "text" : "Be an encourager not a pacifier.",
  "id" : 43968
}, {
  "text" : "Be an example",
  "id" : 43969
}, {
  "text" : "Be an example and open a new way for life.",
  "id" : 43970
}, {
  "text" : "Be an example of commitment to others, and encourage them to be committed as well.",
  "id" : 43971
}, {
  "text" : "Be an example of small acts of kindness",
  "id" : 43972
}, {
  "text" : "Be an example to teach, be a role model to follow, and be a leader to emulate.",
  "id" : 43973
}, {
  "text" : "Be an example, be kind and be simple.",
  "id" : 43974
}, {
  "text" : "Be an example, be positive, be enthusiastic, be proactive--that is proactive leadership.",
  "id" : 43975
}, {
  "text" : "Be an example, not an adviser.",
  "id" : 43976
}, {
  "text" : "Be an independent thinker at all times, and ignore anyone who attempts to define you in a limiting way.",
  "id" : 43977
}, {
  "text" : "Be an individual, let out the self that hides away at the expense of others approval.",
  "id" : 43978
}, {
  "text" : "Be an informed advocate and support.",
  "id" : 43979
}, {
  "text" : "Be an initiator of change. Keep improving... To change is to improve",
  "id" : 43980
}, {
  "text" : "Be an inspiration for short time than living for a long time",
  "id" : 43981
}, {
  "text" : "Be an instrument of peace, not a preacher of hate.",
  "id" : 43982
}, {
  "text" : "Be an instrument of redemption, there are still unreached people",
  "id" : 43983
}, {
  "text" : "Be an intentionally D.U.M.B. Person today! D-Demonstrate love to someone todayU-Understand and encourage someone todayM-Motivate someone todayB-Believe in someone today",
  "id" : 43984
}, {
  "text" : "Be an ocean of peace",
  "id" : 43985
}, {
  "text" : "Be an ordinary person with extraordinary heart",
  "id" : 43986
}, {
  "text" : "Be an unstoppable force. Write with an imaginary machete strapped to your thigh. This is not wishy-washy, polite, drinking-tea-with-your-pinkie-sticking-out stuff. It's who you want to be, your most powerful self. Write your books. Finish them, then make them better. Find the way. No one will make this dream come true for you but you.",
  "id" : 43987
}, {
  "text" : "Be and Do what it takes to Have superb results. Nurture a mindset that works for you, rather than against you. Your inner thoughts determine your outer world.",
  "id" : 43988
}, {
  "text" : "Be annoyed and sin not ~R. Alan Woods [2012]",
  "id" : 43989
}, {
  "text" : "Be anxious for no thing, be concerned about the state of your soul and that of your children, be concerned about God's work in the world; these are genuine concern but when it comes to the things in your life.....be not anxious. If God is for us who can be against us?",
  "id" : 43990
}, {
  "text" : "Be appreciative about others, don’t criticize or crib about them. Gossiping will only fill you with negativity. Speak well about others. Positivity begets positivity. Don’t be in a hurry to pass judgment or criticize, check yourself before you do. It’ll pass- once you make a deliberate effort to be positive. If you can’t speak well of others then you have no right to speak ill either. A critical attitude spoils everything. You aren’t happy; in turn you don’t give your best, resultantly you get ticked off. Because you get ticked off you crib and criticize little realizing that you started this vicious circle in the first place. What, then, is the solution? It’s simple. Learn to see the good in everything and, more importantly, ignore the bad. Don’t go to the garden to see only those patches where there’s no grass, the beds where the flowers have not been able to bloom or the places where there are overgrown hedges. Instead go to relax, see the flowers in full bloom. Be thankful that you have sight to see things- you are not blind. Don’t criticize the elevator that broke down this morning- be thankful that you are strong enough to climb stairs. Don’t find fault with your boss and your job- be grateful that you have a job. Don’t look at the world through a tainted window- clean it first and you will realize that it’s bright and sunny outside.",
  "id" : 43991
}, {
  "text" : "Be around people that make you want to be a better person, who make you feel good, make you laugh, and remind you what's important in life.",
  "id" : 43992
}, {
  "text" : "Be as Student as long as you still have something to learn, and this will mean all your life",
  "id" : 43993
}, {
  "text" : "Be as a seed, a seed for change. Allow my gift to grow and rearrange. Multiple blessings for many. For those with none, let there be plenty. p64",
  "id" : 43994
}, {
  "text" : "Be as a tower firmly set Shakes not its top for any blast that blows.",
  "id" : 43995
}, {
  "text" : "Be as advertised.",
  "id" : 43996
}, {
  "text" : "Be as audaciousAs you wish.By all means look to the heavens.",
  "id" : 43997
}, {
  "text" : "Be as bright as the sun then spread your light all over the world.",
  "id" : 43998
}, {
  "text" : "Be as careful of the books you read, as of the company you keep; for your habits and character will be as much influenced by the former as the latter.",
  "id" : 43999
}, {
  "text" : "Be as fierce as a lion. Let the world hear you roar.",
  "id" : 44000
} ]