[ {
  "text" : "After great pain, a formal feeling comes – The Nerves sit ceremonious, like Tombs – The stiff Heart questions was it He, that bore,And Yesterday, or Centuries before?The Feet, mechanical, go round – Of Ground, or Air, or Ought – A Wooden way Regardless grown, A Quartz contentment, like a stone – This is the Hour of Lead – Remembered, if outlived, As Freezing persons, recollect the Snow – First – Chill – then Stupor – then the letting go –",
  "id" : 20801
}, {
  "text" : "After great pain, a formal feeling comes. The Nerves sit ceremonious, like tombs.",
  "id" : 20802
}, {
  "text" : "After having been standing by the gate of the garden for a long time, Siddhartha realised that his desire was foolish, which had made him go up to this place, that he could not help his son, that he was not allowed to cling him. Deeply, he felt the love for the run-away in his heart, like a wound, and he felt at the same time that this wound had not been given to him in order to turn the knife in it, that it had to become a blossom and had to shine.",
  "id" : 20803
}, {
  "text" : "After having grown up surrounded by so much manufactured beauty, Amara had come to want something different. Something that wasn't necessarily beautiful. Something imperfect, interesting, and perhaps even ugly.",
  "id" : 20804
}, {
  "text" : "After having imposed itself on us like the egomaniac it is, clamouring about its own needs, foisting upon us its own sordid and perilous desires, the body's final trick is simply to absent itself. Just when you need it, just when you could use an arm or a leg, suddenly the body has other things to do. It falters, it buckles under you; it melts away as if made of snow, leaving nothing much. Two lumps of coal, an old hat, a grin made of pebbles. The bones dry sticks, easily broken.",
  "id" : 20805
}, {
  "text" : "After having lived life for so many years, you would have learnt that nothing external can give you permanent joy, because it’s all fleeting and temporary. Permanent joy is right here and now, in your being – it’s not out-there in some relationship or material possession. You can have everything you desire, but first you must know that none of it is going to bring you permanent joy. Permanent peace/joy is already present in your being right now, below the surface level thoughts and feelings, recognize that and rest in this place – when you do so, you will be in a place of zero resistance and thus allow swift manifestation of your desires.",
  "id" : 20806
}, {
  "text" : "After having my baby I felt like I'd been introduced to my life, I slowed down, I paid more attention to simple things, I addressed a few issues in my own life, I even got married, I looked at what was important and what wasn't, and so I used that experience for inspiration.",
  "id" : 20807
}, {
  "text" : "After having so nobly disentangled themselves from the shackles of Parental Authority, by a Clandestine Marriage, they were determined never to forfeit the good opinion they had gained in the World, in so doing, by accepting any proposals of reconciliation that might be offered them by their Fathers – to their farther trial of their noble independence however they never were exposed.",
  "id" : 20808
}, {
  "text" : "After he died, there was a deep calm to his face; he seemed a kind of unfathomable, still well which opened on and down beneath the suddenly smooth surface of his skin…The heat in him lasted a long time. I loved that heat. I don’t know how long I held his face and his shoulders and stroked him; as he began to cool I kept my hands on his belly, where the last of his warmth seemed to pool and concentrate. Here the fire of the body came to rest, smoldering longest, down to the last embers.",
  "id" : 20809
}, {
  "text" : "After he finished he said: If there is anything for you to learn, it's only that you should not be ashamed. Don't be ashamed to be a person with feelings. No matter what it is, feel it tenderly and deeply. Feel it more tenderly, feel it more deeply. Feel it for yourself. Feel it for others. And then: Let it go.",
  "id" : 20810
}, {
  "text" : "After he had fully determined that the young man was at the bottom of this state of affairs, and that it all came from him, he Jean Valjean, the regenerated man, the man who had laboured so much upon his soul, the man who had made so many efforts to resolve all life, all misery, and all misfortune into love; he looked within himself, and there he saw a spectre, Hatred.",
  "id" : 20811
}, {
  "text" : "After he left the planet with his brothers, he'd imagined he'd live out his life alone.\tThat was until he met Annabelle.\tHis memory lingered back to the day he stepped into her bakery. His brothers were still unpacking when he decided to take a walk into town. The first time he saw her, she was placing muffins into a customer's bag. Even with her messy hair bun and stained pink apron, she was pure perfection. His entire body warmed when he got a backside peek at her pink tank top and itty bitty jean shorts. Before he knew what was happening, he'd gone inside and sat down in the same booth he sat in now. And when she came to the table to take his order, she'd bit down on her bottom lip. He'd known then those lips would complicate his life, but he had no idea just how much.",
  "id" : 20812
}, {
  "text" : "After he tipped his hat and left, Jillian watched him stride down the hallway. Yeah, Big-brotherly overprotection aside, fortysomething looked good on the police captain from this view, too.",
  "id" : 20813
}, {
  "text" : "After he was assassinated, his family and the men who had served him continued the lying and began the destruction, censoring and hiding of JFK's medical records.",
  "id" : 20814
}, {
  "text" : "After he wrote The Paradox of Choice, Schwartz got fervent amens from European governments as well as individual readers for insisting that the management of your focus has become one of decision-laden modernity's major challenges. Many behavioral economists and social psychologists also share his concern about what he calls the consequences of mis-attention.",
  "id" : 20815
}, {
  "text" : "After he's gone Greer sits for a long time. She rests her head on her knees and weeps - not because she loved Blake and not because she's lost him. But because she did not care of herself. She knew Blake's nature the moment she met him, just as she knew the philandering fiancé. She knew them and she knew herself. Greer thinks of the story of the scorpion and the frog, and she knows she cannot blame these men for her messy life, they only did what she always knew they would do. No, this is not about crushed hopes and broken dreams. This is about trusting her own heart. Hope doesn't even enter into it.",
  "id" : 20816
}, {
  "text" : "After her initial conversion as a teenager, the author writes, I was sent back into a world that no longer looked familiar to me. I had to relearn how to do everything.",
  "id" : 20817
}, {
  "text" : "After his dinner, the wolfhound liked to prowl the grounds, sniffing the grass to learn what creatures of field and forest had recently visited. The yard was Merlin's newspaper.",
  "id" : 20818
}, {
  "text" : "After his experience with Minos, Nico realized that most spectres held only as much power as you allowed them to have. They pried into your mind, using fear or anger or longing to influence you. Nico had learned to shield himself. Sometimes he could even turn the tables and bend ghosts to his will.",
  "id" : 20819
}, {
  "text" : "After his failed political career, Lincoln often pondered the question of the purpose of the meaning of life. In 1850 [ten years before he was elected President], Lincoln told Herdon [his law partner] How hard, oh how hard it is to die and leave one's country no better than if one had never lived.",
  "id" : 20820
}, {
  "text" : "After his sisters were taken away, the Japanese occupying force sent my grandfather to Imperial Schools. My first language is Japanese, he tells me. English far away. Sometimes, right after he told me, I would look at him and wonder what it felt like, to have the print of your enemy all the way inside you, right into the way you shaped your thoughts.",
  "id" : 20821
}, {
  "text" : "After his wife died, in great pain C. S. Lewis realized, “If I had really cared, as I thought I did, about the sorrows of the world, I should not have been so overwhelmed when my own sorrow came.”3 Our own suffering is often our wake-up call. But even if you aren’t now facing it, look around and you’ll see many who are....Suffering and evil exert a force that either pushes us away from God or pulls us toward him....Unfortunately, most evangelical churches—whether traditional, liturgical, or emergent—have failed to teach people to think biblically about the realities of evil and suffering. A pastor’s daughter told me, “I was never taught the Christian life was going to be difficult. I’ve discovered it is, and I wasn’t ready.”...On the other side of death, the Bible promises that all who know him will fall into the open arms of a holy, loving, and gracious God—the greatest miracle, the answer to the problem of evil and suffering. He promises us an eternal kingdom on the New Earth, where he says of those who come to trust him in this present world of evil and suffering, “They will be his people, and God himself will be with them and be their God. He will wipe every tear from their eyes. There will be no more death or mourning or crying or pain” (Revelation 21:3–4)",
  "id" : 20822
}, {
  "text" : "After hundreds of auditions and nothing, you're sitting home and wondering, 'What am I doing?'",
  "id" : 20823
}, {
  "text" : "After hurting myself like that, I could not go back immediately to racing. I was in no condition, mentally or physically. That helped me to strengthen myself to go through the hard times that were ahead with my business, and to be successful.",
  "id" : 20824
}, {
  "text" : "After it is all over, the religion of man is his most important possession.",
  "id" : 20825
}, {
  "text" : "After it's all over, the early childhood, a chain of birthdays woven with candlelight, piles of presents, voices of relatives singing and praising your promise and future, after the years of schooling, fitting yourself into different size desks, memorizing, reciting, reporting, and performing for jury after jury of teachers, counselors, and administrators, you still feel inadequate, alone, vulnerable, and naked in a world that can be unforgiving and terribly demanding.",
  "id" : 20826
}, {
  "text" : "After joyfully working each morning, I would leave off around midday to challenge myself to a footrace. Speeding along the sunny paths of the Jardin du Luxembourg, ideas would breed like aphids in my head—for creative invention is easy and sublime when air cycles quickly through the lungs and the body is busy at noble tasks.",
  "id" : 20827
}, {
  "text" : "After killing the red-haired man, I took myself off to Quinn’s for an oyster supper.",
  "id" : 20828
}, {
  "text" : "After leaving Egypt, Moses and his people endured a forty-year commute, starting with a truly epic crossing of the Red Sea (which made getting through the Lincoln Tunnel at rush hour seem like traipsing across a country bridge in a sundress on a spring afternoon).",
  "id" : 20829
}, {
  "text" : "After lengthy consideration, my views have evolved sufficiently to support marriage equality legislation. This position doesn't require any religious denomination to alter any of its tenets; it simply forbids government from discrimination regarding who can marry whom.",
  "id" : 20830
}, {
  "text" : "After listening and getting to know more about you. Also, feeling a deep connection between us that goes beyond physical attraction. I'm beginning to feel for, so much more than the friendship that I waited to grow with you. I'm not going to try and rush things. However, I don't want to wait until it's to late.",
  "id" : 20831
}, {
  "text" : "After listening to a lot of these stories, I began to think that American loneliness is a completely different creature from anything we experience in this country, and it made me glad I was born Japanese. The type of loneliness where you need to keep struggling to accept a situation is fundamentally different from the sort you know you'll get through if you just hang in there.",
  "id" : 20832
}, {
  "text" : "After listening to thousands of pleas for pardon to offenders  I can hardly recall a case where I did not feel that I might have fallen as my fellow man had done  if I had been subjected to the same demoralizing influences and pressed by the same temptations.",
  "id" : 20833
}, {
  "text" : "After living out of a suitcase for years, it's a feeling of peace to wake up in the night and know where I am.",
  "id" : 20834
}, {
  "text" : "After long enough, everyone in the world will be you enemy.",
  "id" : 20835
}, {
  "text" : "After losing faith, even an atheist feels a yawning void in his soul that needs filling; there is nothing imaginable that he can fill with it. It was all along meant to be filled with the sacred, with the unknown and unknowable power. That's the curse or blessing of humanity",
  "id" : 20836
}, {
  "text" : "After losing you job, you have to sit, relax and discover yourself",
  "id" : 20837
}, {
  "text" : "After loss of Identity, the most potent modern terror, is loss of sexuality, or, as Descartes didn’t say, I fuck therefore I am.",
  "id" : 20838
}, {
  "text" : "After lunch four of us have our picture taken. Regn, myself, Fernus, and Sharon. I grip my brown lunch bag in hand, Fernus holds her soda can, Regn makes a funny expression. But what strikes me about this photograph is the shadow. We are standing in Group Reservations, the sun streaming in from above, through the skylight, and directly behind my head a giant starred reflection is cast on the wall. It is cast there as a pointed halo of sorts.I am next to Regn, she wears her sunglasses though we are still indoors. My face looks so young, my eyes do not betray any weariness. The pain is gradual. The pain is two years and more ahead. Is the star the crest of my youth? Does it suggest what I’ve always known—that something more, something far greater was in store for me? Looking back and all that’s come to pass, I can tell you yes. With a full and tired heart, I can tell you yes. I am not inclined to whimsy or overly-superstitious; however, there are signs and sometimes they must be noticed or you are a fool to dismiss them. I knew from an early age I was different. I sawthe world from a distance. I was born to suffer and endure, but in so doing, if I succeeded, I was born for distinction. It was not conceit, but the knowing of Self and sometimes the frustration, the tedious ache of patience, rendered me doubtful.",
  "id" : 20839
}, {
  "text" : "After luncheon the sun, conscious that it was Saturday, would blaze an hour longer in the zenith,...",
  "id" : 20840
}, {
  "text" : "After making love there is nothing like making love, slowly, idly, like walking without a destination, or swimming in a warm sea.",
  "id" : 20841
}, {
  "text" : "After making sure that the terrain would be undisputedly its own, the sun slowly and majestically emerged from its resting place and established absolute dominion in a matter of seconds, blissfully unaware that its conquest would not last for more than a day. Its swift triumph was marked by an explosion of radiance which overawed nature for a brief moment; therewith an orgy of birdsong, corrupted by sporadic and pretentious cocks' crowing, marked the beginning of another day.",
  "id" : 20842
}, {
  "text" : "After many decades of Disney movies, we have been conditioned to expect princesses to fall in love quickly with their charming princes and 'live happily ever after.'",
  "id" : 20843
}, {
  "text" : "After many missions in a plethora of peculiar realms, he’d managed to keep the fear of monsters locked away, but his own evil terrified him more than any demon. Snow fell hard, bodies fell harder.The snow was blue here, a shade lighter than the crystalline trees surrounding them. They were in the ice jungle of Eltika, where the undergrowth was littered with a thousand ice shards and the tree vines emitted vapour cold enough to cause frostbite.Arantay took time to survey the battle before his next opponent.",
  "id" : 20844
}, {
  "text" : "After many paths and many years, perhaps many lifetimes, we become aware of the sacredness of our suffering.",
  "id" : 20845
}, {
  "text" : "After many years of great mercy, after tasting of the powers of the world to come, we still are so weak, so foolish; but, oh! when we get away from self to God, there all is truth and purity and holiness, and our heart finds peace, wisdom, completeness, delight, joy, victory.",
  "id" : 20846
}, {
  "text" : "After many years the woman died, of natural causes. And a few years after that, the ogre died. Eventually, his mistresses died, down on the ground, in the people village, over decades. The war men and women died. The human girl who had escaped her early death died, across the land, over by the ocean, in her shack of blue bowls and rocking chairs. The witch, who had originally made the cake and made up up the spell and given it as a gift to her beloved ogre friend, died. The cake went on and on. Time passed...And the cake, always wanting to please, the cake who had found a way to survive its endlessness by recreating its role over and over again, tried to figure out, in its cake way, what this light-dappled object might want to eat. So it became darkness, a cake of darkness. It did not have to be human food. It did not have to be digestible through a familiar tract. It lay there on the dirt, waiting, a simmering cake of darkness. Through time, and wind, and earthquakes, and chance. At last the cloak fell out of the tree and blew across the land and happened upon the cake where it ate its darkness and extinguished its own dappled light. The cloak disappeared into night and was not seen again, as it was only a piece of coat shaped darkness now and could not be spotted so easily, had there been any eyes left to see it. It floated and joined with nowhere. Darkness was overtaking everything, anyway, pouring over the land and sky. The cake itself, still in the shape of darkness, sat on the hillside. 'What's left?' said the cake. It thought in blocks of feeling. It felt the thick darkness all around it. 'What is left to eat me, to take me in?'Darkness did not want to eat more darkness, not especially. Darkness did not care for carrot cake, or apple pie. Darkness did not seem interested in a water cake or a cake of money. Only when the cake filled with light did it come over. The darkness circling around the light, devouring the light. But the cake kept refilling, as we know. This is the spell of the cake. And the darkness eating light, and again, light, and again, light, lifted.",
  "id" : 20847
}, {
  "text" : "After midday, the rain eased, and the Land Rover rode into Pokhara on a shaft of storm light. Next day there was humid sun and shifting southern skies, but to the north a deep tumult of swirling grays was all that could be seen of the Himalaya. At dusk, white egrets flapped across the sunken clouds, now black with rain; on earth, the dark had come. Then four miles above these mud streets of the lowlands, at a point so high as to seem overhead, a luminous whiteness shone- the light of snows. Glaciers loomed and vanished in the grays, and the sky parted, and the snow cone of Machhapuchare glistened like a spire of a higher kingdom. In the night, the stars convened, and the vast ghost of Machhapuchare radiated light, although there was no moon.",
  "id" : 20848
}, {
  "text" : "After misery follow, or are at least promised to in the unwritten manuscripts of Gods, great things. Sometimes, that great thing can be death.",
  "id" : 20849
}, {
  "text" : "After missing the cut at the 1957 Masters because of poor putting, Hogan retired to the clubhouse and suggested that putting should no longer be a part of the game. “If I had my way,” Hogan grumbled, “every golf green would be made into a huge funnel. You hit the funnel and the ball would roll down a pipe into the hole. I’ve always considered that golf is one game,” Hogan added, “and putting another.",
  "id" : 20850
}, {
  "text" : "After months - after years - of chaos and life-threatening situations and people stabbing me for no good reason, we'd somehow managed to find a moment to breathe. That didn't just deserve to be enjoyed. It deserved to be celebrated, held up as proof that the world was a good place and didn't actually need to be destroyed in order for me to have a nap.",
  "id" : 20851
}, {
  "text" : "After months of preparation working with a stylist who explained to me how a fashion house runs and the process of making a dress, I developed a respect for the patience and skill it takes to design these dresses.",
  "id" : 20852
}, {
  "text" : "After months of separation her friends still catalyzed her thoughts and challenged her opinions and wrangled with her emotions, and she was relieved to see that they still slid into the familiar patterns, the comfortable ruts of long-established personalities. It was nice but it also worried her. Could there be room for growth? How could you change around the people that knew you best, who knew you backwards and forwards and knew you so well that they defined themselves by you and you by them? How could you possibly evolve, like really evolve and become a whole person all on your own, when your own makeup was inextricably intertwined with someone else’s perception of themselves?",
  "id" : 20853
}, {
  "text" : "After moral poisoning, one requires physical remedies and a bottle of champagne.",
  "id" : 20854
}, {
  "text" : "After more than a decade as the editor of 'Wired' magazine, Chris Anderson started the company of his dreams - a robotics manufacturing company called 3D Robotics - to produce the autonomous flying vehicles coming out of DIY Drones.",
  "id" : 20855
}, {
  "text" : "After more than a thousand years, he continued, an enemy finally broke through. Not because of superior firepower. Not because the Manchus were better fighters or strategists. They weren't. The Manchus breached the Great Wall and took Beijing because someone opened a gate. From the inside. As simple as that. A general, a traitor, let them in and an empire fell.",
  "id" : 20856
}, {
  "text" : "After more than five years, some agents might be tempted to become complacent. Catherine would never become complacent. It was one of the reasons she survived when others had been arrested and hanged.",
  "id" : 20857
}, {
  "text" : "After moving his family from Yakima to Paradise, California, in 1958, he enrolled at Chico State College. There, he began an apprenticeship under the soon-to-be-famous John Gardner, the first real writer he had ever met. He offered me the key to his office, Carver recalled in his preface to Gardner’s On Becoming a Novelist (1983). I see that gift now as a turning point. In addition, Gardner gave his student close, line-by-line criticism and taught him a set of values that was not negotiable. Among these values were convictions that Carver held until his death. Like Gardner, whose On Moral Fiction (1978) decried the nihilism of postmodern formalism, Carver maintained that great literature is life-connected, life-affirming, and life-changing. In the best fiction, he wrote the central character, the hero or heroine, is also the ‘moved’ character, the one to whom something happens in the story that makes a difference. Something happens that changes the way that character looks at himself and hence the world. Through the 1960s and 1970s he steered wide of the metafictional funhouse erected by Barth, Barthelme and Company, concentrating instead on what he called those basics of old-fashioned storytelling: plot, character, and action. Like Gardner and Chekhov, Carver declared himself a humanist. Art is not self-expression, he insisted, it’s communication.",
  "id" : 20858
}, {
  "text" : "After much deliberation, and after reviewing the legal, public policy and civil-rights questions presented, I support marriage equality for same-sex couples and believe that DOMA should be repealed.",
  "id" : 20859
}, {
  "text" : "After much effort to live up to a glorious standard there came fatigue, wan hope, and boredom. I experienced extreme boredom. I saw others experiencing it too, many denying, by the way, that any such thing existed. And finally I decided that I would make boredom my subject matter. That I'd study it. That I'd become the world's leading authority on it. March, that was a red-letter day for humanity. What a field! What a domain! Titanic! Promethean! I trembled before it. I was inspired. I couldn't sleep. Ideas came in the night and I wrote them down, volumes of them. Strange that no one had gone after this systematically.Oh, melancholy, yes, but not modern boredom.",
  "id" : 20860
}, {
  "text" : "After much prayer, careful study and reliance on the Holy Spirit, I have concluded this about Christ’s intercession for us. Jesus died on the cross to purchase peace with God for me – and He is in heaven now to maintain that peace, for me and in me.",
  "id" : 20861
}, {
  "text" : "After much prayerful consideration, I feel that I must say I have climbed my last political mountain.",
  "id" : 20862
}, {
  "text" : "After mutual respect and understanding are achieved, it is possible to establish real, sincere relationships, which is the foundation of a solid long-term collaboration.",
  "id" : 20863
}, {
  "text" : "After my death, the molecules of my being will return to the earth and the sky. They came from the stars. I am of the stars.",
  "id" : 20864
}, {
  "text" : "After my experiences with the 5:2 diet, I wasn't interested in a short-term fix that would fail later. I wanted a way of eating that made me lose weight without feeling deprived.",
  "id" : 20865
}, {
  "text" : "After my father died when I was seven and my mother entered into an abusive relationship, I shuffled between houses - staying with friends, families from church, and relying on the kindness of teachers and people throughout my community to help me grow up essentially without parents.",
  "id" : 20866
}, {
  "text" : "After my father died, we were pretty much wiped out financially as a family, so I decided to give finance a try.",
  "id" : 20867
}, {
  "text" : "After my first experience via yoga, I became incredibly focused on experiencing that sense of stillness again. The stillness that reminded me that I could be a better person, a better friend, a better citizen of the world, as well as a better businessman.",
  "id" : 20868
}, {
  "text" : "After my first few tastes I was pretty much hooked. I'd have dry spells, months without any or only piddling amounts of grace, but I never forgot about it or stopped wanting it.",
  "id" : 20869
}, {
  "text" : "After my first week of no wheat, my stomachaches were gone, my mucous cleared up, and I felt incredibly energetic. My headaches were also less frequent and less severe, and I had lost 3 pounds, most of it swelling and water weight my body had been holding onto as part of its response to the wheat products in my diet.",
  "id" : 20870
}, {
  "text" : "After my friend's accident I take care of her. It is always taking care, but it is difficult, because at times to take care of her is also to cause her pain.",
  "id" : 20871
}, {
  "text" : "After my husband John Lennon passed away, I tried to smile for my health.",
  "id" : 20872
}, {
  "text" : "After my mom died she ate my father up completely. She would have hated it. Every minute of his life since then has been marked by her absence, every action has lacked dimension because she is not there to measure against. And when I was young I didn't understand, but now, I know, how absence can be present, like a damaged nerve, like a dark bird. If I had to live on without you I know I could not do it. But I hope, I have this vision of you walking unencumbered, with your shining hair in the sun. I have not seen this with my eyes, but only with my imagination, that makes pictures, that always wanted to paint you, shining; but I hope that this vision will be true, anyway.",
  "id" : 20873
}, {
  "text" : "After my mom died, there was so much written about her fashion and her style and all that, and I felt that one of the most important parts of her was missing, her real intellectual curiosity.",
  "id" : 20874
}, {
  "text" : "After my mother's death  I began to see her as she had really been.... It was less like losing someone than discovering someone.",
  "id" : 20875
}, {
  "text" : "After my parents were dead, I found in a box and in two chests of drawers nothing but hundreds of bright red Alpine caps, I said, nothing but bright red Alpine stockings. Every one of them knitted by my mother. My parents could have gone into the High Alps with these bright red caps and bright red stockings for thousands of years. I burnt every one of those bright red caps and bright red stockings, I said. I put on one of my mother's hundreds of bright red Alpine caps and in this costume burnt all the others, laughing, laughing, continuously laughing, I said.(Goethe Dies, p.65)",
  "id" : 20876
}, {
  "text" : "After my parents' divorce when I was 4, I spent weekends with my dad before we finally moved to California. By the time Sunday rolled around, I was incapable of enjoying the day's activities, of being in the moment, because I was already dreading the inevitable goodbye of Sunday evening.",
  "id" : 20877
}, {
  "text" : "After my schooling, I was not thrilled by the idea of treading the usual doctor-engineer line. I wanted to pursue something artistic, and I was good at drawing. The options before me were architecture, fashion, and interior designing.",
  "id" : 20878
}, {
  "text" : "After my screen test  the director clapped his hands gleefully and yelled  She can't talk! She can't act! She's sensational!",
  "id" : 20879
}, {
  "text" : "After my second marriage failed... I said, 'You know, could I have a relationship with a man? A loving relationship with a man that would involve intimacy?' For a while, before I did get into a relationship, I saw, for a few years, either women or men. And I found that I could be attracted to both.",
  "id" : 20880
}, {
  "text" : "After my second-to-last record, 'The Greatest', I had gone on tour for a while, and I didn't play an instrument for about five years. And I got kind of - it's not self-esteem or whatever, or anger toward myself - but disappointed in myself that I hadn't been challenging myself to learn musically.",
  "id" : 20881
}, {
  "text" : "After nearly a year of mourning, I feel like the Victorians when Edison came along- all those years in the darkness, and then electric light. I've got the earth between my toes.",
  "id" : 20882
}, {
  "text" : "After nourishment, shelter and companionship, stories are the thing we need most in the world.",
  "id" : 20883
}, {
  "text" : "After one Olympics, if we invest in sports and say we will get a gold medal in the next Olympic, it doesn't work like that in sports. How it works is that you provide the infrastructure, provide education about nutrition and health.",
  "id" : 20884
}, {
  "text" : "After one and a half cocktails, finding the appropriate response is a bit of a challenge. I finally say, 'Thank you for inviting me,' and leave the less desirable 'Want to play strip poker?' in the unscrupulous part of my brain where it belongs.",
  "id" : 20885
}, {
  "text" : "After one divorce and other on the way I am seriously considering a ME-rriage now and .t's going to be epic! I will ask my hand in meTRInomy, for it will become a trigamy. And me, my higher self and third I will live happily ever after life...We will live in threesomeness!",
  "id" : 20886
}, {
  "text" : "After one has read everything and thought everything, one still have everything to learn.",
  "id" : 20887
}, {
  "text" : "After one kiss you're already looking to get rid of me?",
  "id" : 20888
}, {
  "text" : "After one look at this planet any visitor from outer space would say 'I want to see the manager.'",
  "id" : 20889
}, {
  "text" : "After one my breakups, my former girlfriend said we have misunderstandings. We never had. It's just that I was living for the future while she was living for the tomorrow. I couldn't wait for someone unwilling to grow up and able to keep only short term promises.",
  "id" : 20890
}, {
  "text" : "After one of the lectures in Philadelphia, a woman asked Chesterton what made women talk so much, to which he replied, briefly, 'God, Madam'.",
  "id" : 20891
}, {
  "text" : "After only a few moments in her presence, he found himself wondering what dragon he might slay for her.",
  "id" : 20892
}, {
  "text" : "After or before any happiness, someone must cry.",
  "id" : 20893
}, {
  "text" : "After order and liberty  economy is one of the highest essentials of a free government.... Economy is always a guarantee of peace.",
  "id" : 20894
}, {
  "text" : "After our honeymoon I felt like a new man. She said she did too.",
  "id" : 20895
}, {
  "text" : "After our loved one dies: we cry, not because they left; but because they left us.",
  "id" : 20896
}, {
  "text" : "After our negotiations were completed, the dome would be imploded and launched toward the nearest black hole, so that none of its atoms would ever contaminate this particular universe again. I thought that last part was overkill.",
  "id" : 20897
}, {
  "text" : "After passionately nursing this idea for about an hour, I suddenly had another idea: no I wouldn't. Of course I wouldn't make an entire city out of cereal boxes in the basement. The moment I had this second thought, I knew this was the real one.",
  "id" : 20898
}, {
  "text" : "After paying for the wedding  about all a father has left to give away is the bride.",
  "id" : 20899
}, {
  "text" : "After people have repeated a phrase a great number of times, they begin to realize it has meaning and may even be true.",
  "id" : 20900
} ]