[ {
  "text" : "As uncomfortable as it might be, I refuse to let the comfort of being agreed with suffocate my opinions.",
  "id" : 40001
}, {
  "text" : "As understanding deepens, the further removed it becomes from knowledge.",
  "id" : 40002
}, {
  "text" : "As universities have turned into businesses, so students have turned into consumers.",
  "id" : 40003
}, {
  "text" : "As useful as an unhappy artist. As useless as a happy philosopher.",
  "id" : 40004
}, {
  "text" : "As usual I was working the graveyard shift—an irony I reveled in—at an emergency call center. What other shift would a vampire feel comfortable working?",
  "id" : 40005
}, {
  "text" : "As usual when I drank too much I started talking about things I should'nt...That night Kate told me I had no brains and she was officially done with me. OK, fair enough. I already knew that I was an idiot, stepping for the third time in the same shit with the same left foot.",
  "id" : 40006
}, {
  "text" : "As usual, I shall tell my story badly; and you, as usual, will think me extravagant.",
  "id" : 40007
}, {
  "text" : "As usual, he saves his wife's for last. He leans on the cane and he looks at the headstone and he thinks about many things. Taffy. He thinks about taffy. He thinks it would take his teeth out now, but he would eat it anyhow, if it meant eating it with her.",
  "id" : 40008
}, {
  "text" : "As usual, in every scheme that worsens the position of the poor, it is the poor who are invoked as beneficiaries.",
  "id" : 40009
}, {
  "text" : "As usual, small towns like this were full of those who needed entertainment and whilst money was difficult to earn, the philosophy of giving the people what they wanted, which Franco lived by, had paid dividends.",
  "id" : 40010
}, {
  "text" : "As usual, there is a great woman behind every idiot.",
  "id" : 40011
}, {
  "text" : "As usual, there was a story behind the story, and that is where the truth was hidden.",
  "id" : 40012
}, {
  "text" : "As usurpation is the exercise of power, which another hath a right to; so tyranny is the exercise of power beyond right, which no body can have a right to. And this is making use of the power any one has in his hands, not for the good of those who are under it, but for his own private separate advantage. When the governor, however intitled, makes not the law, but his will, the rule; and his commands and actions are not directed to the preservation of the properties of his people, but the satisfaction of his own ambition, revenge, covetousness, or any other irregular passion.",
  "id" : 40013
}, {
  "text" : "As utterly irrational as it might seem, the greed within me has the most limited vision I can possibly imagine as it has eyes only for the few things it doesn’t have, and it is completely blind to all the many remarkable things that it does.",
  "id" : 40014
}, {
  "text" : "As victims of hurt, we frequently don't bring up what ails us, because so many wounds look absurd in the light of day.",
  "id" : 40015
}, {
  "text" : "As virtuous men pass mildly away, and whisper to their souls to go, whilst some of their sad friends do say, the breath goes now, and some say no.",
  "id" : 40016
}, {
  "text" : "As vivacity is the gift of women  gravity is that of men.",
  "id" : 40017
}, {
  "text" : "As vocabulary is reduced , so are the number of feelings you can express, the number of events you can describe, the number of the things you can identify! Not only understanding is limited, but also experience. Man grows by language. Whenever he limits language he retrogresses!",
  "id" : 40018
}, {
  "text" : "As wars dwindled to skirmishes and our strength grew, so David was able to spend less time with military commanders and more with the engineers and overseers who were fanning out throughout the land, digging cisterns, making roads, fortifying, connecting, and generally making a nation out of our scattered people.",
  "id" : 40019
}, {
  "text" : "As was often the case, Magic just chuckled and kicked physics in the balls, leaving it groaning and wondering what just happened.",
  "id" : 40020
}, {
  "text" : "As was the case for Nobel's own invention of dynamite, the uses that are made of increased knowledge can serve both beneficial and potentially harmful ends. Increased knowledge clearly implies increased responsibility.",
  "id" : 40021
}, {
  "text" : "As water cannot rise higher than its source, so the moral quality in an act can never be higher than the motive that inspires it. For this reason no act that arises from an evil motive can be good, even though some good may appear to come out of it. Every deed done out of anger or spite, for instance, will be found at last to have been done for the enemy and against the kingdom of God.",
  "id" : 40022
}, {
  "text" : "As water changes its shape according to the shape of the vessel, I change myself by changing my thoughts.",
  "id" : 40023
}, {
  "text" : "As water downs ships but upholds leaves,and as fires burn cities but refines gold,so do life's troubles propel the meek to greatnessand the proud to ruin.",
  "id" : 40024
}, {
  "text" : "As water drowns but also cleanses, so adversity scalds but also blesses.",
  "id" : 40025
}, {
  "text" : "As wave is driven by wave And each, pursued, pursues the wave ahead, So time flies on and follows, flies, and follows, Always, for ever and new. What was before Is left behind; what never was is now; And every passing moment is renewed.",
  "id" : 40026
}, {
  "text" : "As we Christians strive to be more influenced by God’s kingdom than by this world, we’re reminded we will sometimes slip, but ‘if we confess our sins, he is faithful and just and will forgive our sins and purify us from all unrighteousness’ (1 John 1:9).",
  "id" : 40027
}, {
  "text" : "As we acquire more knowledge  things do not become more comprehensible  but more mysterious.",
  "id" : 40028
}, {
  "text" : "As we actually taste the flavor of what he's teaching, we begin to see that it's not proverbs for daily living, or ways of being virtuous. He's proposing a total meltdown and recasting of human consciousness, bursting through the tiny acorn-selfhood that we arrived on the planet with into the oak tree of our fully realized personhood. He pushes us toward it, teases us, taunts us, encourages us, and ultimately walks us there.",
  "id" : 40029
}, {
  "text" : "As we admit our inadequacy to run the race alone and accept God's gracious redemption, then the race begins to have meaning, validity, and most of all, freedom.",
  "id" : 40030
}, {
  "text" : "As we advance in life  we learn the limits of our abilities.",
  "id" : 40031
}, {
  "text" : "As we advance in life  we learn the limits of our abilities.",
  "id" : 40032
}, {
  "text" : "As we advance in life  we learn the limits of our abilities.",
  "id" : 40033
}, {
  "text" : "As we advance in life it becomes more and more difficult, but in fighting the difficulties the inmost strength of the heart is developed.",
  "id" : 40034
}, {
  "text" : "As we age we begin to grasp at youthful bliss like a life raft in a sea of harsh reality.",
  "id" : 40035
}, {
  "text" : "As we age, we become our parents; live long enough and we see faces repeat in time.",
  "id" : 40036
}, {
  "text" : "As we age, we feel less like leaves and more like trees. We have roots that ground us and sturdy trunks that may sway, but don't break, in the wind.",
  "id" : 40037
}, {
  "text" : "As we all know, as if forever exploiting or attempting to exploit each other were not enough, a group of sane human beings who have just reached the end of a war against a common enemy of theirs will sooner or later start or continue killing and/or fighting against each other.",
  "id" : 40038
}, {
  "text" : "As we all know, blinking lights means science.",
  "id" : 40039
}, {
  "text" : "As we all know, the spine ridges of adult cats are highly poisonous. If you are coming to see a kitten that you have adopted, it is important that you check for the location and severity of the spine ridge before attempting any petting. Also, keep your hands away from their mouths. A few of them have developed their venom sacks. We lost two cat adopters already this month, so...let's just be careful people.",
  "id" : 40040
}, {
  "text" : "As we all know, there is inner beauty and outer beauty. If we examine inner beauty, to me there is nothing more beautiful than inner peace, in a man or a woman.",
  "id" : 40041
}, {
  "text" : "As we all know, there is no harder or more rewarding job than being a mom.",
  "id" : 40042
}, {
  "text" : "As we approached each other, the noise and the students around us melted away and we were utterly alone, passing, smiling, holding each other's eyes, floors and walls gone, two people in a universe of space and stars.",
  "id" : 40043
}, {
  "text" : "As we are a doomed race, chained to a sinking ship, as the whole thing is a bad joke, let us, at any rate, do our part; mitigate the suffering of our fellow-prisoners; decorate the dungeon with flowers and air-cushions; be as decent as we possibly can.",
  "id" : 40044
}, {
  "text" : "As we are always preparing to be happy  it is inevitable that we should never be so.",
  "id" : 40045
}, {
  "text" : "As we balance and become more and more identified with our spiritual nature, and the ego returns to its designated place, we again are led by the Spirit, but now in a conscious way.",
  "id" : 40046
}, {
  "text" : "As we become more mature in faith, learning to trust that God is capable of all things, we will see God as bigger and bigger every time we encounter Him.",
  "id" : 40047
}, {
  "text" : "As we become the distant past, you become a future few of us would have imagined.",
  "id" : 40048
}, {
  "text" : "As we become the light, the light is lifted in every room that we enter.",
  "id" : 40049
}, {
  "text" : "As we began discussing authorship of a white paper summarizing our conclusions, we debated who our target audience should be and what kind of outcome we were hoping to achieve.",
  "id" : 40050
}, {
  "text" : "As we begin to have landings on the moon, we can alternate those with vertical launch of similar crew modules on similar launch vehicles for vertical-launch tourism in space, if you want to call it that... adventure travel.",
  "id" : 40051
}, {
  "text" : "As we begin to internalize the technological kingdoms we have built, as we progressively become more superhuman, what will differentiate us from machinery?",
  "id" : 40052
}, {
  "text" : "As we cast our frightened eyes around for something that is real and true and enduring, we are turning once more to this ancient Book [the Bible] that has given consolation, comfort, and salvation to millions in the centuries past.",
  "id" : 40053
}, {
  "text" : "As we celebrate the considerable progress we've made toward full equality in our military, we cannot forget about those who continue to suffer because of the discriminatory policies of our past.",
  "id" : 40054
}, {
  "text" : "As we celebrate the evolution of the life of one so special, we embrace the meaning of life, itself.",
  "id" : 40055
}, {
  "text" : "As we change, our writing changes too. You cannot write the same poem twice. And that's a good thing.",
  "id" : 40056
}, {
  "text" : "As we change, we sometimes outgrow our friendships. And, since we cannot change this fact, it is best to simply accept it for what it is in order to appreciate the power that the friend had in your life when he or she was a part of it.",
  "id" : 40057
}, {
  "text" : "As we come into balance within ourselves and the all that is, we balance the past, future and our Earth.",
  "id" : 40058
}, {
  "text" : "As we come marching, marching, we battle too for men,For they are women's children, and we mother them again.Our lives shall not be sweated from birth until life closes;Hearts starve as well as bodies; give us bread, but give us roses!",
  "id" : 40059
}, {
  "text" : "As we come to grips with our own selfishness and stupidity, we make friends with the impostor and accept that we are impoverished and broken and realize that, if we were not, we would be God. The art of gentleness toward ourselves leads to being gentle with others -- and is a natural prerequisite for our presence to God in prayer.",
  "id" : 40060
}, {
  "text" : "As we continued to talk, going through the motions of getting to know each other, I realized that we already did know each other, as well as any two people could. We’d known each other for years, in the most intimate way possible. We’d connected on a purely mental level. I understood her, trusted her, and loved her as a dear friend. None of that had changed, or could be changed by anything as inconsequential as her gender, or skin color, or sexual orientation.",
  "id" : 40061
}, {
  "text" : "As we crossed the Malakand Pass I saw a young girl selling oranges. She was scratching marks on a scrap of paper with a nail to account for the oranges she had sold as she could not read or write. I took a photo of her and vowed I would do everything in my power to help educate girls just like her. This was the war I was going to fight.",
  "id" : 40062
}, {
  "text" : "As we decipher our biology and learn to modify and adjust it, we are learning to modify ourselves - and we will do so. No laws will stop this.",
  "id" : 40063
}, {
  "text" : "As we delight in the strange and exotic beauty of orchid flowers, it is salutary to reflect that we are, in essence, looking at their genitalia.",
  "id" : 40064
}, {
  "text" : "As we did without clergy, let us do without soldiers. The joy built upon successful slaughter is not the right kind of joy; it will not do; it is fearful and it is trivial.",
  "id" : 40065
}, {
  "text" : "As we discard a limited mind and a life of limitation to step into the grandness of vastness, we realize infinity itself to be the Guru and all that we do as grace. As we traverse through consciousness that is the Guru, we become the Guru and each thought of ours is perfect in the now, as scriptures. Consciousness is the Guru, the wisdom.",
  "id" : 40066
}, {
  "text" : "As we don't live in a perfect world, try to spend 80% of your time doing important but not urgent activities",
  "id" : 40067
}, {
  "text" : "As we draw on the grace of God He increases voluntary poverty all along the line. Always give the best you have got every time; never think about who you are giving it to; let other people take it or leave it as they choose. Pour out the best you have, and always be poor. Never reserve anything; never be diplomatic and careful about the treasure God gives.",
  "id" : 40068
}, {
  "text" : "As we dread any disease that undermines the health of the body, so should we deplore contention, which is a corroding canker of the spirit.",
  "id" : 40069
}, {
  "text" : "As we drew nearer the green shore the bearded man told me of that land, the Land of Zar, where dwell all the dreams and thoughts of beauty that come to men once and then are forgotten. And when I looked upon the terraces again I saw that what he said was true, for among the sights before me were many things I had once seen through the mists beyond the horizon and in the phosphorescent depths of the ocean.",
  "id" : 40070
}, {
  "text" : "As we drifted away from the Tower Bridge, I saw a single silhouette standing against the bright lamplight. Even now when I was nearly asleep, I could recognise her. Her shoulders were hunched up as if she was upset. Whether she was upset that she had nearly killed me or that she had let me get away, I was unsure. Then she turned around and walked to join the other silhouettes standing in a group farther back. Now I could not see which one was Rose – they were all joint together to make one.",
  "id" : 40071
}, {
  "text" : "As we drove off into the moonless night, raindrops danced through our headlights like the fireflies of my childhood. I silently cursed the frailty of happiness and doubted whether it ever existed for me. I could remember happier times, though, and those memories fluttered about my mind like fireflies, beckoning with their elusive splendor. But chasing memories held no more promise than catching fireflies. The pursued feelings either vanished or lost their magic upon examination, hardly the green-glowing beauty seen at a distance. So I looked ahead of me and dreamed on into the darkness, hoping to one day find someone who would love me.",
  "id" : 40072
}, {
  "text" : "As we drove uptown, I spotted a Kmart on a corner,with its familiar red sign.I cleared my throat.Wait. Can we stop for a minute?What for?Just - I need a few things.He looked irritated, but pulled into a metered space. We don't really have time to go shopping.I glared at him.yeah, excuse me for being so frivolous. You have your suitcase all packed already; I dont even have clean underwear.I'll be right back.",
  "id" : 40073
}, {
  "text" : "As we drove, I imagined we were standing still and the world was coming toward us.",
  "id" : 40074
}, {
  "text" : "As we embrace our passions and delve into the mystery of life, we unite with the majestic complexity of nature; and if we follow the signs, this can help us understand who we really are.",
  "id" : 40075
}, {
  "text" : "As we embrace the mystery of love, we see that it contains not an absence of error, but the presence of grace. It contains not the absence of anger or pain, but the presence of forgiveness and healing. Not the absence of disharmony or confusion, but the presence of peace and clarity.To make a home into a sanctuary, we must be willing to make room in our hearts for one another's limitations, as well as our gifts. For it is here in this sacred space of the home and family, so brimming with life, so full of every emotion available to our hearts, that we learn what it means to love within all the nuances of an intimate relationship.",
  "id" : 40076
}, {
  "text" : "As we encounter each other, we see our diversity — of background, race, ethnicity, belief – and how we handle that diversity will have much to say about whether we will in the end be able to rise successfully to the great challenges we face today.",
  "id" : 40077
}, {
  "text" : "As we encounter new experiences with a mindful and wise attention, we discover that one of three things will happen to our new experience: it will go away, it will stay the same, or it will get more intense. whatever happens does not really matter.",
  "id" : 40078
}, {
  "text" : "As we enter the path of transformation, the most valuable thing we have working in our favor is our yearning.",
  "id" : 40079
}, {
  "text" : "As we examine the stars, they often feel too far out of reach, yet we aren’t able to deny the sense of being touched by them in an intimate way beyond description. Do you feel as I do? That as you set your sight intently upon a star, it gazes right back at you in acknowledgement of recognition of you as well. To set our sights upon the stars is a feeling of being at home. It is a sense of belonging to something greater than us, yet a kindred sense of ourselves.",
  "id" : 40080
}, {
  "text" : "As we expand our knowledge of good books, we shrink the circle of men whose company we appreciate.",
  "id" : 40081
}, {
  "text" : "As we experience this love, there is a temptation at times to become hostile to our earlier understandings, feeling embarrassed that we were so simple or naive, or brainwashed or whatever terms arise when we haven't come to terms with our own story. These past understandings aren't to be denied or dismissed; they're to be embraced. Those experiences belong. Love demands that they belong. That's where we were at that point in our life and God met us there. Those moments were necessary for us to arrive here, at this place at this time, as we are. Love frees us to embrace all of our history, the history in which all things are being made new.",
  "id" : 40082
}, {
  "text" : "As we explore new ways of loving and being loved by others, we need to equip ourselves with open, pliant minds; we need to be willing to investigate, experiment, and evaluate as we approach a topic we thought we knew so much about.",
  "id" : 40083
}, {
  "text" : "As we explore new ways of thinking, we need to be willing to investigate, experiment, take some risks with our attention, and stretch.",
  "id" : 40084
}, {
  "text" : "As we explore this valuable non-verbal language, please note that these principles do not apply in many cultures around the world. In some cultures, direct eye contact may offend, affront, violate, or threaten.",
  "id" : 40085
}, {
  "text" : "As we explore ways to bring price relief and bolster our country's energy independence, one significant energy source has emerged as a potential solution, hydrogen fuel cells.",
  "id" : 40086
}, {
  "text" : "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by",
  "id" : 40087
}, {
  "text" : "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
  "id" : 40088
}, {
  "text" : "As we face the cross, then, we can say to ourselves both, “I did it, my sins sent him there,” and “He did it, his love took him there.",
  "id" : 40089
}, {
  "text" : "As we fulfill our dream and move toward success, we will not escape fighting",
  "id" : 40090
}, {
  "text" : "As we fulfill our life's journey & path - let us remain trusting of the inner guidance of our Soul.",
  "id" : 40091
}, {
  "text" : "As we gather around the rough-hewn farm table made by my grandfather, I am reminded that my family has come together for generations in this same way. Summers were always our favorite times; we would eat outdoors under the shade of a tree - hand-rolled pasta with a sauce of fresh tomatoes and basil from the garden, cheese from my Aunt Carmella, olive oil sent by our cousin in Santa Margherita, and wine from our own jugs. After having our fill of food and laughter, we'd pluck ripe figs right off the trees, peel and eat them until the sun disappeared into the blue. I can still taste those summer days, and will always do everything in my power to re-create them.",
  "id" : 40092
}, {
  "text" : "As we gaze on Christ, the mind is informed, and the heart is inflamed, and the body begins to line up.",
  "id" : 40093
}, {
  "text" : "As we get better at knowing God’s love, we grow into better things that surround our lives.",
  "id" : 40094
}, {
  "text" : "As we get older, it matters less where you are and more who you're with.",
  "id" : 40095
}, {
  "text" : "As we give presents at Christmas, we need to recognize that sharing our time and ourselves is such an important part of giving.",
  "id" : 40096
}, {
  "text" : "As we go through life we gradually discover who we are, but the more we discover, the more we lose ourselves.",
  "id" : 40097
}, {
  "text" : "As we go through life, we essentially grow a personality. Our personality branches out in many directions to assist us organize our thoughts, feelings, values, ideas, and coping mechanisms. Our exhibited behavior – the way we organize and deal with life – becomes an external representation of our central self.",
  "id" : 40098
}, {
  "text" : "As we go, we become more deeply committed to a life of purpose and meaning and personal decency as we come to feel a broader connection to the shared experience of humanity.",
  "id" : 40099
}, {
  "text" : "As we got closer to Montauk, she seemed to grow younger, years of worry and work disappearing from her face. Her eyes turned the color of the sea.",
  "id" : 40100
} ]