[ {
  "text" : "A mundane lie hiding an exotic truth is deception; an exotic lie hiding a mundane truth is storytelling. Deception may be necessary to preserve life, but storytelling makes life worth living.",
  "id" : 13301
}, {
  "text" : "A murder was never about brawn, it began and ended in the brain and the brain could justify anything.",
  "id" : 13302
}, {
  "text" : "A murderer is a killer without a uniform.",
  "id" : 13303
}, {
  "text" : "A muscle becomes weak if it is not used. To become strong, a muscle must push against something.",
  "id" : 13304
}, {
  "text" : "A muscle is like a car. If you want it to run well early in the morning, you have to warm it up.",
  "id" : 13305
}, {
  "text" : "A museum is a place where nothing was lost, just rediscovered…",
  "id" : 13306
}, {
  "text" : "A museum is a spiritual place. People lower their voices when they get close to art.",
  "id" : 13307
}, {
  "text" : "A musical, like most religions, provides the audience or followers with a sense of belonging. Religious services, on the other hand, with their staged performances, invigorating songs, popular wisdom and shared experience, are almost a form of community theater.",
  "id" : 13308
}, {
  "text" : "A musician must make music  an artist must paint  a poet must write  if he to be at peace with himself. What a man can be  he must be.",
  "id" : 13309
}, {
  "text" : "A musician must make music, an artist must paint, a poet must write, if he is to be ultimately at peace with himself.",
  "id" : 13310
}, {
  "text" : "A musician's or artist's responsibility is a simple one, and that is, through your music to tell the truth,",
  "id" : 13311
}, {
  "text" : "A must read book",
  "id" : 13312
}, {
  "text" : "A mustache really defines your face. My dad had a mustache when I was growing up, and I can still remember when he shaved it, he looked like a completely different person.",
  "id" : 13313
}, {
  "text" : "A mute mentor & blind noviceI grabbed your hand; made me wise...-Shahzaib",
  "id" : 13314
}, {
  "text" : "A mutual and satisfied sexual act is of great benefit to the average woman, the magnetism of it is health giving. When it is not desired on the part of the woman and she has no response, it should not take place. This is an act of prostitution and is degrading to the woman's finer sensibility, all the marriage certificates on earth to the contrary notwithstanding.",
  "id" : 13315
}, {
  "text" : "A mysterious ability, a broken promise, a life changed forever...",
  "id" : 13316
}, {
  "text" : "A mystery is an unknown puzzle to solve like lies and secrets that you need to know. Lies and secrets that are like a cancer in our soul. They eat away what is good and leave only DESTRUCTION behind. A mystery to discover which makes life more COMPLICATED as it seems to be.",
  "id" : 13317
}, {
  "text" : "A mystery is so much more exciting than a wrapped up answer, wouldn’t you say? A mystery carries on but an answer just ends.",
  "id" : 13318
}, {
  "text" : "A mystery is so much more exciting than a wrapped up answer...A mystery carries on but an answer just ends.",
  "id" : 13319
}, {
  "text" : "A mystery of the universe is how it has managed to survive with so much volunteer help.",
  "id" : 13320
}, {
  "text" : "A mystery. He smiled, his teeth a white gleam in the shadowed face. I like mysteries.Don't you have enough to do without going looking for trouble?I especially like mysteries that involve trouble.",
  "id" : 13321
}, {
  "text" : "A mystic doesn’t say “I believe.” They say “I know.” A true mystic will ironically speak with that self-confidence but at the same time with a kind of humility. So when you see that combination of calm self-confidence, certitude, and humility all at the same time you have the basis for mysticism in general.",
  "id" : 13322
}, {
  "text" : "A mystic is a man who separates heaven and earth even if he enjoys them both.",
  "id" : 13323
}, {
  "text" : "A mystic is one who has dropped all dreams, who has thrown away this mirror of the mind and who looks directly into life, without any medium interfering. Then he sees the eternal progression, then in a single moment he sees all eternity, and in a single atom he can see the whole reflected.",
  "id" : 13324
}, {
  "text" : "A mystical symphony permeates my senses and a holy lullaby embraces me.",
  "id" : 13325
}, {
  "text" : "A mystifying sensation of loneliness shook him. Arthur had been alone before, to be sure, but to be alone while surrounded by people, the one sane man in a mad place - that was loneliness.",
  "id" : 13326
}, {
  "text" : "A myth is a fixed way of looking at the world which cannot be destroyed because  looked at through the myth  all evidence supports that myth.",
  "id" : 13327
}, {
  "text" : "A myth is a story that is more than true. Many stories are true because one person, somewhere, at some time, lived it. But a myth is more than true because it is lived by all of us, at some level. It's a story that connects and speaks to us all.",
  "id" : 13328
}, {
  "text" : "A myth is a story that is more than true. Many stories are true because one person, somewhere, at some time, lived it. It is based on fact. But a myth is more than true because it is lived by all of us, at some level. It's a story that connects and speaks to us all.",
  "id" : 13329
}, {
  "text" : "A myth is a way of making sense in a senseless world. Myths are narrative patterns that give significance to our existence.",
  "id" : 13330
}, {
  "text" : "A myth is something that has never happened, but is happening all the time.",
  "id" : 13331
}, {
  "text" : "A myth, in its original Greek meaning- muthos- is simply that: a story, one which seeks to render life transparent to an intelligible source.",
  "id" : 13332
}, {
  "text" : "A myth... is a metaphor for a mystery beyond human comprehension. It is a comparison that helps us understand, by analogy, some aspect of our mysterious selves. A myth, in this way of thinking, is not an untruth but a way of reaching a profound truth.",
  "id" : 13333
}, {
  "text" : "A mythological image that has to be explained to the brain is not working.",
  "id" : 13334
}, {
  "text" : "A mí me ha tocado no estar contigo",
  "id" : 13335
}, {
  "text" : "A nagging focus on time management makes us want to increase the speed of our lives. Maintaining a focus on priority management helps us recognize the need to slow down. When our use of time is built around well-defined priorities, life is less a question of how much we can get done and more a question of whether something is worth doing at all.",
  "id" : 13336
}, {
  "text" : "A naked blade hid nothing, feared nothing. She wanted to be like that. Because that was how you found yourself, created yourself. You didn't hide. You didn't wait for the perfect moment to settle on you like a butterfly, like",
  "id" : 13337
}, {
  "text" : "A naked woman was amazing.He'd never seen it this way, in full light, without half-off clothes or a beach blanket across the lap or sex in a dark car. This was her whole body naked in light, standing and lying and front and back and open and showing and then different when she walked, surer than he was, unclunky and smooth-moving, with parts that didn't bounce. She knew how to be naked. She looked like she'd been raised naked in this room, a skinny girl when she was a girl, probably, and skinny in a certain way, with a little bulgy belly and ashamed of her feet, but grown out of shyness and wrong proportions now, and being married of course, used to being seen, and she didn't have curves and swerves but was good looking naked and stuck to him when they fucked like a thing fighting for light, a great wet papery moth.",
  "id" : 13338
}, {
  "text" : "A name can't begin to encompass the sum of all her parts. But that's the magic of names, isn't it? That the complex, contradictory individuals we are can be called up complete and whole in another mind through the simple sorcery of a name.",
  "id" : 13339
}, {
  "text" : "A name could be either a ghost or a portent depending on which side of time you were standing. The name Whaletown had become a mere specter of the past, a crepuscular Pacific shimmer, but the name Desolation Sound still hovered in the liminal space and felt to her both oracular and haunted.",
  "id" : 13340
}, {
  "text" : "A name doesn't make the music. It's just called that to differentiate it from other types of music.",
  "id" : 13341
}, {
  "text" : "A name isn't a person,' Ga said. 'Don't ever remember someone by their name. To keep someone alive, you put them inside you, you put their face on your heart. Then, no matter where you are, they're always with you because they're a part of you.",
  "id" : 13342
}, {
  "text" : "A named thing is a tamed thing.",
  "id" : 13343
}, {
  "text" : "A nanny state is hostile to liberty. Any attempt to institute or continue it should be opposed, root and branch. Government intervention is never the solution; it is always part of the problem.",
  "id" : 13344
}, {
  "text" : "A narcissist is someone better looking than you are.",
  "id" : 13345
}, {
  "text" : "A narcissist with power will attempt to prove in the world only what is already in his head. He can't 'see' otherwise. For him, the 'outside world' is not beyond him and does not question or challenge him and his ideas. He is the world. Others will assent to his distorted worldview, because he is powerful, not because he is believable. If he possesses any reflection, that will be exactly what will gnaw at the narcissist with power most of all: his 'truths' are inauthentic, and he is a human being without integrity. The very narcissism and power he possesses prevent him from an ongoing relationship with the truth, which begins with self-humility and the curiosity this can create in a person.",
  "id" : 13346
}, {
  "text" : "A narrow hallway is all that separates rational from irrational, creativity from insanity, and intelligence from stupidity.",
  "id" : 13347
}, {
  "text" : "A narrow mind and a fat head invariably come on the same person.",
  "id" : 13348
}, {
  "text" : "A nation aimlessly drifting away from God is a nation for which prayer is a rudder and praise is a sail. And it is the man or woman on their knees that builds the former and gives wind to the latter.",
  "id" : 13349
}, {
  "text" : "A nation can be mighty, when the citizens put away their political differences, work together for a common vision, a common goal and a common good.",
  "id" : 13350
}, {
  "text" : "A nation creates music - the composer only arranges it.",
  "id" : 13351
}, {
  "text" : "A nation discovers its truest dignity when it cherishes the dignity of those from whom it has not heard for a very long time.",
  "id" : 13352
}, {
  "text" : "A nation established under GodA nation that will only winif we stand together",
  "id" : 13353
}, {
  "text" : "A nation forgetting its own laughter is in a sad state of affairs",
  "id" : 13354
}, {
  "text" : "A nation is a body of people who have done great things together in the past and hope to do great things together in the future.",
  "id" : 13355
}, {
  "text" : "A nation is a body of people who have done great things together.",
  "id" : 13356
}, {
  "text" : "A nation is a detour of nature to arrive at five or six great men- yes, and then to get around them.",
  "id" : 13357
}, {
  "text" : "A nation is a society united by a delusion about its ancestry and by common hatred of its neighbours.",
  "id" : 13358
}, {
  "text" : "A nation is born stoic, and dies epicurean. At its cradle (to repeat a thoughtful adage) religion stands, and philosophy accompanies it to the grave. In the beginning of all cultures a strong religious faith conceals and softens the nature of things, and gives men courage to bear pain and hardship patiently; at every step the gods are with them, and will not let them perish, until they do. Even then a firm faith will explain that it was the sins of the people that turned their gods to an avenging wrath; evil does not destroy faith, but strengthens it. If victory comes, if war is forgotten in security and peace, then wealth grows; the life of the body gives way, in the dominant classes, to the life of the senses and the mind; toil and suffering are replaced by pleasure and ease; science weakens faith even while thought and comfort weaken virility and fortitude. At last men begin to doubt the gods; they mourn the tragedy of knowledge, and seek refuge in every passing delight. Achilles is at the beginning, Epicurus at the end. After David comes Job, and after Job, Ecclesiastes.",
  "id" : 13359
}, {
  "text" : "A nation is not defined by its borders or the boundaries of its land mass Rather, a nation is defined by adverse people who have been unified by a cause and a value system and who are committed to a vision for the type of society they wish to live in and give to the future generations to come.",
  "id" : 13360
}, {
  "text" : "A nation is only great when its citizens fall in love with the art of dwelling in peace and unity.",
  "id" : 13361
}, {
  "text" : "A nation is safer and progressive when the citizens own or are involved in healthy businesses that can aid them enjoy good livelihood without any fear for tomorrow.",
  "id" : 13362
}, {
  "text" : "A nation is the same people living in the same place.",
  "id" : 13363
}, {
  "text" : "A nation lives by its myths and heroes. Many societies have survived defeat and invasion, even political and economic collapse. None has survived the corruption of its picture of itself. High and popular art are not in competition here. Both may help citizens decide what they are and what they admire. In our age, however, high art has given up speaking to the body of its fellow citizens. It devotes itself to technical displays that can appeal only to other technicians.",
  "id" : 13364
}, {
  "text" : "A nation lives forever through its concepts, honour, and culture. It is for these reasons that the rulers of nations must judge and act not only on the basis of physical and material interests of the nation but on the basis of the nation's historical honour, of the nation's eternal interests. Thus: not bread at all costs, but honour at all costs.",
  "id" : 13365
}, {
  "text" : "A nation may be born in a day, but the great truths which make for the glory and uplift of the race only through long ages permeate and control humanity. We must have the divine patience and understand the divine mathematics of a thousand years as one day.",
  "id" : 13366
}, {
  "text" : "A nation may lose its liberties in a day and not miss them in a century",
  "id" : 13367
}, {
  "text" : "A nation of philosophers [might have no need for the steadiness of venerable institutions], but a nation of philosophers is as little to be expected as the philosophical race of kings wished for by Plato.",
  "id" : 13368
}, {
  "text" : "A nation of sheep will beget a government of wolves.",
  "id" : 13369
}, {
  "text" : "A nation of unhappy teachers makes for a sadder and more endangered America.",
  "id" : 13370
}, {
  "text" : "A nation or civilization that continues to produce soft-minded men purchases its own spiritual death on the installment plan.",
  "id" : 13371
}, {
  "text" : "A nation ringed by walls will only imprison itself.",
  "id" : 13372
}, {
  "text" : "A nation that can't control its energy sources can't control its future.",
  "id" : 13373
}, {
  "text" : "A nation that continues year after year to spend more money on military defense than on programs of social uplift is approaching spiritual doom.",
  "id" : 13374
}, {
  "text" : "A nation that destroys its soils destroys itself. Forests are the lungs of our land, purifying the air and giving fresh strength to our people.",
  "id" : 13375
}, {
  "text" : "A nation that destroys its soils destroys itself. Forests are the lungs of our land, purifying the air and giving fresh strength to our people.",
  "id" : 13376
}, {
  "text" : "A nation that does not provide a proper education for women is destroying their nation.",
  "id" : 13377
}, {
  "text" : "A nation that does not stand for its children does not stand for anything and will not stand tall in the future.",
  "id" : 13378
}, {
  "text" : "A nation that forgets its past has no future",
  "id" : 13379
}, {
  "text" : "A nation that has no music and no fairytales is a tragedy.",
  "id" : 13380
}, {
  "text" : "A nation that is afraid to let its people judge the truth and falsehood in an open market is a nation that is afraid of its people.",
  "id" : 13381
}, {
  "text" : "A nation that is built on war will forever have conflict.",
  "id" : 13382
}, {
  "text" : "A nation that is divided, need love to be united.",
  "id" : 13383
}, {
  "text" : "A nation that is hungry for God will not go hungry. Duffy French, book character",
  "id" : 13384
}, {
  "text" : "A nation which does not remember what it was yesterday, does not know what it is today, nor what it is trying to do. We are trying to do a futile thing if we do not know where we came from or what we have been about.",
  "id" : 13385
}, {
  "text" : "A nation which expects to be ignorant and free, in a state of civilization, expects that which never was and never will be.",
  "id" : 13386
}, {
  "text" : "A nation which has forgotten the quality of courage which in the past has been brought to public life is not as likely to insist upon or regard that quality in its chosen leaders today - and in fact we have forgotten.",
  "id" : 13387
}, {
  "text" : "A nation which makes the final sacrifice for life and freedom does not get beaten.",
  "id" : 13388
}, {
  "text" : "A nation will never be vanished by subjugation or oppression, unless they get used to.",
  "id" : 13389
}, {
  "text" : "A nation will rise no higher than the strength of its homes.",
  "id" : 13390
}, {
  "text" : "A nation with a thousand awakened citizens and a corrupt leader, is much more alive than a nation with an awakened leader and a thousand corrupt citizens.",
  "id" : 13391
}, {
  "text" : "A nation without the means of reform is without the means of survival.",
  "id" : 13392
}, {
  "text" : "A nation's ability to fight a modern war is as good as its technological ability.",
  "id" : 13393
}, {
  "text" : "A national debt  if it is not excessive  will be to us a national blessing.",
  "id" : 13394
}, {
  "text" : "A national legal organization is giving very serious thought to using The Betrayal of America as a legal basis for asking the House Judiciary Committee to institute impeachment proceedings against these five justices.",
  "id" : 13395
}, {
  "text" : "A nationalist will blindly follow his country to his death out of love for it. A patriot will stand up for and even against his country to his death out of love for it.",
  "id" : 13396
}, {
  "text" : "A nation’s people must love each other, otherwise there will remain no nation! The world’s nations must love each other otherwise there will remain no world!",
  "id" : 13397
}, {
  "text" : "A native tongue, in my opinion, isn't the language spoken where you were born or the first language you learned; it's a language that makes you feel at home. It's a language that you don't command, but that commands you. And without it, you'd feel lost, unsure of how to express to the world everything you care enough to express.",
  "id" : 13398
}, {
  "text" : "A natural New Yorker is a native of the present tense.",
  "id" : 13399
}, {
  "text" : "A natural person can achieve right diet because his instinct is in proper working order. He is satisfied with simple food; it is nutritious, tastes good, and is useful daily medicine. Food and the human spirit are united.",
  "id" : 13400
} ]