[ {
  "text" : "-I got the conch! --Piggy (in Lord of the Flies), attempting Democracy",
  "id" : 1001
}, {
  "text" : "-I have to admit that ever since I started to rip-up the lawns of rich people I have felt a lot calmer!",
  "id" : 1002
}, {
  "text" : "-I haven't been writing for years. I lost faith. it's not for me. Too many levels.-What levels?-All those levels of existence. us down here, and up there, high above us. the ceiling of the universe. I've chosen nothingness.",
  "id" : 1003
}, {
  "text" : "-I love you, Lenny.-From the diaphragm.-What are you talking about?-You have to say it from the diaphragm. That's a muscle in here. Real deep, not from the throat. I tried to be an actor once and that's the first thing they told me. That's when I quit. I just didn't have that much in my diaphragm.",
  "id" : 1004
}, {
  "text" : "-I think you are inhuman. If I leave you, who will you go to? Would you find another lover?I said nothing.-Deny it,damn you!",
  "id" : 1005
}, {
  "text" : "-I was young! I made a mistake, okay! Haven’t you ever made a mistake?-I’m old! Of course I’ve made mistakes, you stupid little shit!",
  "id" : 1006
}, {
  "text" : "-I would die for you-You lie -If I lie, why do I stand here before and beg on my knees to get you back? -Because you're feeling alone -If need your love-You don't need me, you only need a person-And you're that person-No I'm not-But I love you-That what I do",
  "id" : 1007
}, {
  "text" : "-I would die for you-You lie -If I lie, why do I stand here before you and beg on my knees to get you back? -Because you're feeling alone -If need your love-You don't need me, you only need a person-And you're that person-No I'm not-But I love you-That what I do",
  "id" : 1008
}, {
  "text" : "-I'm going to heaven! I replied.-What do you mean, you're going to heaven?-Let me pass.-And what will you do in heaven, my poor child?-I'm going there to kill God, who killed Daddy.",
  "id" : 1009
}, {
  "text" : "-I'm stubborn not stupid. There's a fine line between the two. Stupid people think they're right when they're wrong. Stubborn people know they're wrong but won't admit it.",
  "id" : 1010
}, {
  "text" : "-I'm your girlfriend?- No. Alexei shakes his head, then pulls me to him again, holds me closer. There's not a word in either of our language for what you are to me.",
  "id" : 1011
}, {
  "text" : "-If I somehow possessed a set of videotapes that contained all the most significant events of your childhood, in their entirety, would you want to see them?-Absolutely. Right this very second.-But why? Don't you think some of the tapes would be very sad?-Most of them, yes. But if I could see them, then I could have them in my brain like regular memories-horrible memories, yes, but regular memories, not sinister little ghosts in my head that pop out of some part of me I don't even know, and take the rest of me away. Do you know what I mean?-I think so, If you have to remeber, you'd rather do it in the front of your brain than in the back.",
  "id" : 1012
}, {
  "text" : "-It's extremely cool how the words can stay the same but their meaning can change.-Because the reader changes.-EXACTLY",
  "id" : 1013
}, {
  "text" : "-Let us celebrate the joy and sorrow, Sidip suddenly recited, -the wonder and mystery of all we see, so that we might live and learn as we were meant to. They say of stardust we are formed, that the ocean flows through our veins, and our thoughts are of quantum particles strung together by slender threads of charged ions. Therefore all things are connected, all things have spirit, you, me, the animals, plants, rocks, the oceans, planets, stars and the whole universe, these quantum particles are forming webs of awareness focusing at the centre where dwells the collective unconsciousness of all that has and ever will exist.",
  "id" : 1014
}, {
  "text" : "-Mikhail?...Try making suggestions next time, or just plain asking. You go do whatever it is you're doing, and I'll go search you extensive library for a book on manners.-You will not find it.-Why am I not surprised?",
  "id" : 1015
}, {
  "text" : "-Money? in a voice that rustled.",
  "id" : 1016
}, {
  "text" : "-My character and the History of me.From an early age, Marouane wants to take advantage and exploit of all that life can bring. I am the reckless who is always invincible through my childhood, i was very active, effective and curious by nature. I always follow my intuition by trusting in my instincts and asking myself alot of questions and listening to the first answer that pops into my head, this makes me always got the stature of rarely being mistaken, and its makes me different in many ways not mean wrong but equal. My mind is lively and businesslike. In the same time, i got an overview for the environment and how i can get a bearings for it. I saw myself loyal by trusting in my ability to be loyal and being supportive, for no other reason than friendship, and let them know that i am frank and direct in everything i undertake and does not give in to flattery. Seeking to avoid all forms of hypocrisy or false pretenses, it sometimes happens to be cold, abrupt, intolerant and devoid of tact. But deep inside me, i had a great sensitive by paying attention to the person’s face. I tried to be gentle and know how to benefit my loved ones, preferring to testify my devotion and affection by the acts. In love, a certain jealousy allows me and makes me remind my half who will hold for her. Child already, impressed by my vitality and clout and bountiful resources. I got the profile of a leader and captain, at street at school at videogames at everything, cause i was stalwart and authoritarian. I dont like to follow the rules and alot of diabolical ideas over my head, i was considered to be the most influential insensate and always be at the head of the herd. Professionally, with all my capacity, i can fully enjoy all opportunities and chances, my need for action makes me a valuable element in life. I am a man of value who has a heart on his hand, but whoever attempts to abuse or hurt me, i will throw myself at his own risk with one action.",
  "id" : 1017
}, {
  "text" : "-No, I am thy father.",
  "id" : 1018
}, {
  "text" : "-No, not it...I mean...what makes things break up like they do?-Piggy rubbed his glasses slowly and thought. When he understood how Ralph had gone towards accepting him he flushed pinkly with pride.-I donnot, Ralph. I expect it's him.--Jack?--Jack- A taboo was evolving round that word too.",
  "id" : 1019
}, {
  "text" : "-No- I swallowed past the fear in my throat- But I'm afraid of fucking it up.- We all fuck things up, Gav. it's how we fix them after we've broken them matters.",
  "id" : 1020
}, {
  "text" : "-Nobody can force you to smile, she says. -What? I ask. But I know she's not even talking to me, only to herself, as if she's the last person left in the room. -They can make you show your teeth, but what good is that? Nobody can make you smile against your will.",
  "id" : 1021
}, {
  "text" : "-Now the paperwork –\t-What if I don’t want to do the Ultimate, right away? Maybe I want to ease into this thing gently.-No you don’t.-I might. I might just want to ease into the activity, the idea of it.-it’ll be fine, said Rebecca.-you will be fine, and no regrets, honestly. Jillian took me over to the desk.-No possible regrets, said Rebecca, just sign this, she handed me a sheaf of forms.-Jesus I don’t want to buy the place, I scanned the pages – 45 pages.-just fill in page 25 through28 and sign.-Pages 25 through 28, what is this?Rebecca took the pages of forms from my hand – look its simple stuff, here we’ll read it through. Jillian looked over her shoulder at the pages-weight?-what?- Say 110, Jillian said.-Height?-5’ 8’’, Jillian again.-Hair length?-What? Why?-Long, Jillian again.-Cup size?- O come on.- say C-how about say nothing, I was getting angry-Shaved or bikini or natural?-Fuck offRebecca ticked a box anyway – well she was at the waxing too. Why ask in fact?-Last menstrual cycle?- enough, enough, give me those papers-Yes ignore that, said Rebecca taking the pages away from my grasping hand-Tested? she said this to Jillian-Tested? What tested? What do you mean tested?-Yes, said Jillian, I forwarded a blood sample from the main island-You what!-You were sleeping.-Great now sign here, Rebecca handed me a page and a pen-Who has blood samples for a theme park?-Everyone-especially the staff, can’t have mi’lady getting STDsI took a breath-This is getting a bit weird guys are you sure? I mean, well this is a bit, weird.-We’re 100 and a million per cent sure, said Jillian- 100 million per cent, said Rebecca",
  "id" : 1022
}, {
  "text" : "-Oh yes? Can you identify yourself?-Certainly. I'd know me anywhere.",
  "id" : 1023
}, {
  "text" : "-On creating a false identity for Pheobe-A widow, Ava insisted.How did her husband die? Greer asked.I hardly know, Ava said with a shrug as she rocked Jonathan in her arms. How do men typically die? A fall from a horse or some such thing.I scarcely believe scores of men are falling to their deaths from their saddles, Greer said drily.",
  "id" : 1024
}, {
  "text" : "-Paint-My girlfriend is so besotted that she can't take her eyes off me. After we've turned out the light she puts on her night-vision goggles, and watched me as I sleep. Quite often I am woken by her sighing and involuntary yelps of happiness. This has been going on for years, and is showing no sign of abating. Once I asked her to stop all this infra-red activity, but it didn't really work; I'd wake up to find her covering me in luminous paint, and softly whispering, 'Sometimes I wonder if you know how much I love you.",
  "id" : 1025
}, {
  "text" : "-Please, Anita, go home, and don’t freak. Just go home, and be happy. Be happy, and let everyone around you be happy. Is that so hard?When Jason said it like that, it didn’t seem hard. In fact, it seemed to make a lot of sense, but inside, it felt hard. Inside it felt like the hardest thing in the world. To just let go, and not pick everything to death. To just let go and enjoy what you had. To just let go and not make everybody around you miserable with your own internal dialogue. To just let go and be happy. So simple. So difficult. So terrifying.",
  "id" : 1026
}, {
  "text" : "-Shut the FUCK UP, said",
  "id" : 1027
}, {
  "text" : "-So you don't believe we have souls I guess? and Legs laughed and said, Yeah probably we do but why's that mean we're gonna last forever? Like a flame is real enough, isn't it, while it's burning?-even if there's a time it goes out?",
  "id" : 1028
}, {
  "text" : "-Speaking about Vaccinations - If you accept the truth after the fact, the pain will last a life time.",
  "id" : 1029
}, {
  "text" : "-That's kind of sad.-I used to think so. Now I think: you're born a certain way. Later you get to decide how much you want to fight/change that. I don't mind being alone.-You must mind. If you didn't you wouldn't be doing this with me.",
  "id" : 1030
}, {
  "text" : "-That's when I realized that Heaven doesn't exist in another place, and neither does Hell. It's all here on Earth. We live them both right here with one another. It's just sometimes we have to go through Hell to get to Heaven. - Eoghan (The Last Princess - page 255)",
  "id" : 1031
}, {
  "text" : "-The burden of existence is bestowed upon birth.-The gift of existence is bestowed upon birth.Choose wisely, your life (and potential others' life) depend on it.",
  "id" : 1032
}, {
  "text" : "-The little comfort of love?-Is that comfort so little?-Caged birds accept each other but flight is what they long for.",
  "id" : 1033
}, {
  "text" : "-The reason we race isn't so much to beat each other but to be with each other. -The Hopis consider running a form of prayer; they offer every step as a sacrifice to a loved one, and in return ask the Great Spirit to match their strength with some of his own.",
  "id" : 1034
}, {
  "text" : "-The very absence of the freedom to criticise against your own or any other government is all the more a reason to loudly shout-out for democracy! If that is wrong, Drew boldly went on, -then I would rather be wrong then to be numbered among the majority of the so-called righteous people whose only mandate seems to be controlling people. If a government is against its people expressing themselves, then that government is obviously hiding something criminal from its people and the world, and it is therefore afraid of being exposed and losing whatever power it has.",
  "id" : 1035
}, {
  "text" : "-There must be balance. Action and reaction. Chaos and order. Death and life.",
  "id" : 1036
}, {
  "text" : "-Those who never face oppositions always stop at propositions.-Those who never confront obstacles live with delays and postponements",
  "id" : 1037
}, {
  "text" : "-Truly, freeing oneself in one’s own mind is only the first step on a path of freedom.-",
  "id" : 1038
}, {
  "text" : "-Waiting Time is time of preparation, planning pruning before time of manifestation (time of showing forth)",
  "id" : 1039
}, {
  "text" : "-What is nothing? I impetuously asked.-It is what you can see of your eyes without a mirror, was the answer.",
  "id" : 1040
}, {
  "text" : "-What is your contribution to society?-I mind my own business and I always know when to shut the fuck up.”*Gets Nobel Prize*If two people are happy together, just leave them alone.",
  "id" : 1041
}, {
  "text" : "-What's so funny?-Sorry, David said, reddening again. You just taste so sweet.-What do you mean, sweet?He licked his bottom lip one more time.-You taste like honey.-Honey?-Yeah, I thought I was going nuts the day...well, you know, that one day. But it was the same today. Your mouth is really sweet.He paused for a second, then grinned.-Hot like honey-like nectar. That makes more sense.-Great. Now I'm going to have to explain that to everyone I kiss for the rest of my life unless it's you or another faerie. She'd almost said Tamani's name. Her fingers flew to the ring around her neck.David shrugged.-Then don't kiss anyone except me.-David...-I'm just offering up the obvious solution, he said, hands up in protest.",
  "id" : 1042
}, {
  "text" : "-Wherever you go, there you are! You can’t run away from yourself, or the underlying situation, no matter where you go. You won’t find happiness anywhere, unless it’s already there in your heart, and therefore you have carried it with you.",
  "id" : 1043
}, {
  "text" : "-Why are you so sad? - Because you speak to me in words and I look at you with feelings.",
  "id" : 1044
}, {
  "text" : "-Would you wish us to invest it for you?-No, I would like you to set up a trust for dumb animals.-What kind of dumb animals do you have in mind, Miss Donahue?-Oh, stray dogs. Rats. Birds.-We could still invest it for you. Then the animals would get the income without touching the capital.-No, I don't wish to invest it. I don't want them to get rich. They might become human.",
  "id" : 1045
}, {
  "text" : "-You are going to die many times my friend- I wispered to him- And many more after I am king.-I fuck kings",
  "id" : 1046
}, {
  "text" : "-You dressed me like a woman-I did-It was insulting-Only if you think a woman is lesser than man.-Aren't they?-A woman saved your life",
  "id" : 1047
}, {
  "text" : "-You forgot something important!-What?-It's under my sweater!-WHAT?!-Me!",
  "id" : 1048
}, {
  "text" : "-You have no respect for excessive authority or obsolete traditions. You're dangerous and depraved, and you ought to be taken outside and shot!",
  "id" : 1049
}, {
  "text" : "-You have what they call the complete package, Adders.-What do you know about my package?-No that package, you idiot! You are the complete package! I wasn't talking about what's in your trousers!",
  "id" : 1050
}, {
  "text" : "-You're pretty hard-boiled, Tinker Bell.-Call me that name again and you'll be wondering how your bollocks wound up lodged in your windpipe--from below. Just because we don't get to your side of things much anymore doesn't mean we don't know anything. 'If you believe in fairies, clap your hands!' If you believe in fairies, kiss my rosy pink arse is more like it. Now are you going to shut your gob or not?",
  "id" : 1051
}, {
  "text" : "-a superb moon, round as a pumpkin and golden as honey, filling the rooftop world with light, and deep, mysterious shadow.",
  "id" : 1052
}, {
  "text" : "-and our lips meet with feels-- like not slow motion-- but every moment in my life and the lack of time altogether.",
  "id" : 1053
}, {
  "text" : "-and then what happened?- I asked him, but I had no desire to know. Whatever it was, it has to be ugly.",
  "id" : 1054
}, {
  "text" : "-but what people expect can change you in the end.",
  "id" : 1055
}, {
  "text" : "-i was far and away-riding my motorcycle along an american back road, skiing through the snowy Quebec woods, or lying awake in a backwater motel. the theme i was grappling with was nothing less than the Meaning of Life, and i was pretty sure i had defined it: love and respect.love and respect, love and respect-i have been carrying those words around with me for two years, daring to consider that perhaps they convey the real meaning of life. beyond basic survival needs, everybody wants to be loved and respected. and neither is any good without the other. love without respect can be as cold as pity; respect without love can be as grim as fear.love and respect are the values in life that most contribute to the pursuit of happiness-and after, they are the greatest legacy we can leave behind. it's an elegy you'd like to hear with your own ears: you were loved and respected.if even one person can say that about you, it's a worthy achievement, and if you can multiply that many times-well, that is true success.among materialists, a certain bumper sticker is emblematic: he who dies with the most toys wins!well, no-he or she who dies with the most love and respect wins...then there's love and respect for oneself-equally hard to achieve and maintain. most of us, deep down, are not as proud of ourselves as we might pretend, and the goal of bettering ourselves-at least partly by earning the love and respect of others-is a lifelong struggle.Philo of Alexandria gave us that generous principle that we have somehow succeeded in mostly ignoring for 2,000 years: Be kind, for everyone you meet is fighting a hard battle.",
  "id" : 1056
}, {
  "text" : "-just on the verge ofbecoming a woman, and in these three years and almost five months, I'dreached maturity. I was older than the mountains outside. The wisdomof the attic was in my bones, etched on my brain, part of my flesh.",
  "id" : 1057
}, {
  "text" : "-make them lose their faith in happiness as the Sovereign Good and take to believing instead, that the goal was somewhere beyond, somewhere outside the present human sphere; that the purpose of life was not the maintenance of well-being...",
  "id" : 1058
}, {
  "text" : "-no matter what we do, we'll never succeed in attaining the 'perfect' body or the 'perfect' face. This isn't just because perfection is an unattainable goal; it's because capitalism relies on people being constantly unhappy so it can keep selling us the promise that consumerism will make our lives better.",
  "id" : 1059
}, {
  "text" : "-not only did he deplore the waste of words, he detested the moral lassitude with which they were wasted. To him, in whose throat the bone of displacement was forever stuck, it was wrong to talk about nothing when there was a perpetual shortage of words for all the horrible things that happened in the world. It was better to be silent than to say what didn't matter.",
  "id" : 1060
}, {
  "text" : "-she loved Lily Cate like her own, and for this night, this moment, she would be her mother, even though there was no guarantee of tomorrow.",
  "id" : 1061
}, {
  "text" : "-the apartment had been directly in the sight line of a Serb sniper across the river. Teta-Jozefina was a devout Catholic, but she somehow managed to believe in essential human goodness, despite all the abundant evidence to the contrary surrounding her. She felt that the sniper was essentially a good man because during the siege, she said, he had often shot over her and her husband's heads to warn them that he was watching and that they shouldn't move so carelessly in their own apartment.",
  "id" : 1062
}, {
  "text" : "-the future is a most marvellous creation. For in it lies all the mystery of raw potentiality-a boundless reservoir of all that could be-formed by the illimitable interactions of conscious human beings with their individual environments, circumstances, and conditions, and in concert with their fellow humans.",
  "id" : 1063
}, {
  "text" : "-there was something in her, something that was...pure horror. Everything you were supposed to watch out for. Heights, fire, shards of glass, snakes, Everything that his mom tried so hard to keep him safe from.",
  "id" : 1064
}, {
  "text" : "-to judge us all through the machine of the Commandant's monstrous fictions! As though they were the truth! As though history & the written word were friends, rather than adversaries!",
  "id" : 1065
}, {
  "text" : "-to me, the future doesn't seem real. It's just this magical place where I can put my responsibilities so that I don't have to be scared while hurtling toward failure at eight hundred miles per hour.",
  "id" : 1066
}, {
  "text" : "-to me, the future doesn't seem real. It's just this magical place where I can put my responsibilities so that I don't have to be scared while hurtling toward failure at right hundred miles per hour.",
  "id" : 1067
}, {
  "text" : "-while beyond the barrier Maurice wandered, the wrong words on his lips and the wrong desires in his heart, and his arms full of air.",
  "id" : 1068
}, {
  "text" : "-Хүү минь, чи надад ямар ч өргүй гэж бодож явах эрхийг би чамд олголоо.",
  "id" : 1069
}, {
  "text" : "-“Forced love hurts God.” -“How can you hurt something that doesn’t exist?”-“At the end of our lives it is our loves we remember most because they are what shaped us. We have grown to be who we are around them, as around a stake.”- “I was once so open to the world it hurts”- “Act natural is the worst thing you can say to an actor. They simply forget how to be.”-“Until the first thing they learn are the last thing they forget.” -“It wasn’t just talking back to him, it was the confidence to be calm doing it.”-“The fact that the nation has gone to war does not make those who opposed it at the beginning, and those who oppose it now, traitors.”-“This beauty is a force, and it will never lose.”-“how a cause cements two people, masks their differences as secondary to the purpose at hand”-",
  "id" : 1070
}, {
  "text" : "-“I remember my father telling me about England’s redrawing of India’s boundaries when it became independent. They wanted to separate the Hindu from the Muslim, but they used outdated maps. Twelve million people had to relocate because the Brits screwed it up so badly. And a half million people died during the resulting chaos. And before that, Iraq was unilaterally cobbled together, causing many of the conflicts we see today. There are dozens of such examples. The strong countries smashing the weaker ones and then avoiding responsibility later for the very problems they caused.”-“You keep proving my point, Tom, that we’re rotten to the core.”-“My point is we never learn!",
  "id" : 1071
}, {
  "text" : "-“Why do men like you do the job you do? It can’t be for the medals. And it’s certainly not the money.”Stone said nothing.-“Why then? God and country?”-“Both simpler and more complex, Mr. President.”-“What then?”-“So I can look at myself in the mirror.",
  "id" : 1072
}, {
  "text" : ". . . 'twill turn your eyeballs black and blue.",
  "id" : 1073
}, {
  "text" : ". . . . I cannot escape my life but can only use my determination and courage to make it the best I can.",
  "id" : 1074
}, {
  "text" : ". . . .how and what we eat determines to a great extent the use we make of the world--and what is to become of it. To eat with a fuller consciousness of all that is at stake might sound like a burden, but in practice few things in life afford quite as much satisfaction.",
  "id" : 1075
}, {
  "text" : ". . . Absurdism was really just realism seen from close to the bottom.",
  "id" : 1076
}, {
  "text" : ". . . All artists’ work is autobiographical. Any writer’s work is a map of their psyche. You can really see what their concerns are, what their obsessions are, and what interests them.",
  "id" : 1077
}, {
  "text" : ". . . And as fall turned to winter, the Darlington peach trees started dropping their leaves again, gently, like they were letting them go. It wasnt the same as giving them up. It wasnt the same as losing them.",
  "id" : 1078
}, {
  "text" : ". . . And the consequence to that is, you can never attain a Clear Awareness of life’s flow by absorbing and following Old Teachings, however revered by our culture, however vaunted by institutions and fancy buildings, however nice they sound, because you must already hold adequate wisdom in order to even identify it. Unless you can tell which expressions are wise because you are aware of life’s nature yourself, you will invariably be soundly, profoundly fooled.",
  "id" : 1079
}, {
  "text" : ". . . But then you will want to put that {publication} behind you right away. You will want to recover the obscurity you swim best through. You've got eternal youth there. You'll never be satisfied. If you get lucky, it will be a darkness so pure it will mirror not the 'self,' but the mysterious 'other.",
  "id" : 1080
}, {
  "text" : ". . . I am in my hermitage perhaps 70 to 80 percent of the time. I relish and enjoy time with others. I have been called the sociable hermit. Ironically, lengthy solitude often invokes a verbal avalanche when I find myself with a dear and treasured friend, or at a rare social occasion. . . . Solitaries, I suppose, are not always introverts.",
  "id" : 1081
}, {
  "text" : ". . . I can see how the issue of exercising corporate control over users content is truly enraging here, on a site significantly made by these contributors. It’s unavoidable that we come to this, in my opinion (corporations always do), and GR/Amazon has all keys to the kingdom, but I can see why it’s so disappointing and enraging.Your content is theirs to do with as they please, their software works as they want, your choices are take it or leave it.The Internet is no longer for sharing (nor for porn!), it’s for corporations to exercise their control over users.",
  "id" : 1082
}, {
  "text" : ". . . I could't get lost in the story, not the way you need to be, to become somebody else.",
  "id" : 1083
}, {
  "text" : ". . . I feel we don’t really need scriptures. The entire life is an open book, a scripture. Read it. Learn while digging a pit or chopping some wood or cooking some food. If you can’t learn from your daily activities, how are you going to understand the scriptures? (233)",
  "id" : 1084
}, {
  "text" : ". . . I had found the edge. The place where you unstrap all your fastenings to the earth, to what you are what you have been, where you flame out on the edge of the spheres, and the sun and moon become eclipsed and the world below is as dead and remote and without interest as if it were glazed with ice.",
  "id" : 1085
}, {
  "text" : ". . . I lay on the bed and lost myself in the stories. I liked that. Books were safer than other people anyway.",
  "id" : 1086
}, {
  "text" : ". . . I realized with a growing and startling sense of clarity that the seminary was educating and training me for a world that no longer existed. Moreover, the posture of this particular brand of Christianity toward the surrounding culture was one of enormous suspicion and at times hostility. It seemed that part of this evolving designation involved a posture of entrenchment and argument toward culture. But I loved culture. I loved the freedom to engage with people for the purpose of friendship and dialogue, not simply evangelism.",
  "id" : 1087
}, {
  "text" : ". . . I should wish you to think more deeply, to look further, and aim higher than you do.",
  "id" : 1088
}, {
  "text" : ". . . I still wouldn't be able to control myself around him, and I'm math geek enough to know that equation doesn't work out.",
  "id" : 1089
}, {
  "text" : ". . . I suppose one starts out, as a child, being romantic and dreaming of adventure. Poetic. Then reality comes along, and with it, a whole lot of prose.",
  "id" : 1090
}, {
  "text" : ". . . I understand that I was writing (recording) as well as seeking to right (to rectify) the wrong, and now, as I retell the tale, I realize that ‘I am still at the same subject’ still engaged in the same fearful and fierce activity–writing and seeking to right a mortal wrong. (86-87)",
  "id" : 1091
}, {
  "text" : ". . . I will not be sworn, but love may trans-form me to an oyster, but, I’ll take my oath on it, till hehave made an oyster of me, he shall never make me sucha fool.",
  "id" : 1092
}, {
  "text" : ". . . I would have let him go one finger at a time, until, without his realizing, he'd be floating without me. And then I thought, perhaps that is what it means to be a [parent] - to teach your child to live without you.",
  "id" : 1093
}, {
  "text" : ". . . I'm not pretty, not close up anyway. Generally, the closer people get to me the less hot they find me.",
  "id" : 1094
}, {
  "text" : ". . . I'm not sure we always respect the mysteries of the locked door and the dangers of the storytelling problem. There are times when we demand an explanation when an explanation really isn't possible, and, as we'll explore in the upcoming chapters of this book, doing so can have serious consequences. 'After the O.J. Simpson verdict, one of the jurors appeared on TV and said with absolute conviction, Race had absolutely nothing to do with my decision,' psychologist Joshua Aronson says. 'But how on earth could she know that? What my [and others] research . . . show[s] is that people are ignorant of the things that affect their actions, yet they rarely feel ignorant. We need to accept our ignorance and say I don't know more often.",
  "id" : 1095
}, {
  "text" : ". . . In all parts of our globe, fanatics have cut each other's throats, publicly burnt each other, committed without a scruple and even as a duty, the greatest crimes, and shed torrents of blood . . . Savage and furious nations, perpetually at war, adore, under divers names, some God, conformable to their ideas, that is to say, cruel, carnivorous, selfish, blood-thirsty. We find, in all the religions, 'a God of armies,' a 'jealous God,' an 'avenging God,' a 'destroying God,' a 'God,' who is pleased with carnage, and whom his worshippers consider it a duty to serve. Lambs, bulls, children, men, and women, are sacrificed to him. Zealous servants of this barbarous God think themselves obliged even to offer up themselves as a sacrifice to him. Madmen may everywhere be seen, who, after meditating upon their terrible God, imagine that to please him they must inflict on themselves, the most exquisite torments. The gloomy ideas formed of the deity, far from consoling them, have every where disquieted their minds, and prejudiced follies destructive to happiness.",
  "id" : 1096
}, {
  "text" : ". . . In that Empire, the Art of Cartography attained such Perfection that the map of a single Province occupied the entirety of a City, and the map of the Empire, the entirety of a Province. In time, those Unconscionable Maps no longer satisfied, and the Cartographers Guilds struck a Map of the Empire whose size was that of the Empire, and which coincided point for point with it. The following Generations, who were not so fond of the Study of Cartography as their Forebears had been, saw that that vast map was Useless, and not without some Pitilessness was it, that they delivered it up to the Inclemencies of Sun and Winters. In the Deserts of the West, still today, there are Tattered Ruins of that Map, inhabited by Animals and Beggars; in all the Land there is no other Relic of the Disciplines of Geography.Suárez Miranda, Viajes de varones prudentes, Libro IV, Cap. XLV, Lérida, 1658",
  "id" : 1097
}, {
  "text" : ". . . Kings, aristocrats, tyrants, whoever they be, are slaves rebelling against the sovereign of the earth, which is the human race, and against the legislator of the universe, which is n",
  "id" : 1098
}, {
  "text" : ". . . Like ashes of gold in a cinnamon-flame,My youthful desires have been burnt with the years– And tonight in the chilling sunset-windA cicada, singing, weighs on my heart.",
  "id" : 1099
}, {
  "text" : ". . . Moon-Watcher felt the first faint twinges of a new and potent emotion. It was a vague and diffuse sense of envy--of dissatisfaction with his life. He had no idea of its cause, still less of its cure; but discontent had come into his soul, and he had taken one small step toward humanity.",
  "id" : 1100
} ]