[ {
  "text" : "A witness, in the sense that I am using the word, is a man whose life and faith are so completely one that when the challenge comes to step out and testify for his faith, he does so, disregarding all risks, accepting all consequences.",
  "id" : 17601
}, {
  "text" : "A witty saying proves nothing.",
  "id" : 17602
}, {
  "text" : "A witty vicar once said that a good marriage is like a pair of scissors with the couple inseparable joined, often moving in opposite directions, yet always destroying anyone who comes between them. The trick is for the blades to learn to work smoothly together, so as not to cut each other.",
  "id" : 17603
}, {
  "text" : "A witty woman is a treasure",
  "id" : 17604
}, {
  "text" : "A witty woman is a treasure a witty beauty is a power.",
  "id" : 17605
}, {
  "text" : "A wiz does not only rely on his or her peers for assistance., however he or she will unleash his or her exceptional accomplishments by working wisely and independently.",
  "id" : 17606
}, {
  "text" : "A wolf can only curse a lion when surrounded by its peers.",
  "id" : 17607
}, {
  "text" : "A wolf can only mock a lion thousands of miles away.",
  "id" : 17608
}, {
  "text" : "A wolf is clever-clever-clever, and they are as faithful as a debt unpaid.",
  "id" : 17609
}, {
  "text" : "A wolf only attends a rabbit’s funeral to eat its young.",
  "id" : 17610
}, {
  "text" : "A wolf raised in a jungle is fiercer than a lion reared in a circus.",
  "id" : 17611
}, {
  "text" : "A wolf searches the path for prey that has paused. Keep moving.",
  "id" : 17612
}, {
  "text" : "A wolf's thoughts are seldom far from its appetite.",
  "id" : 17613
}, {
  "text" : "A woman  the more careful she is about her face  is commonly the more careless about her house.",
  "id" : 17614
}, {
  "text" : "A woman accepted anything from life and made it the best",
  "id" : 17615
}, {
  "text" : "A woman always has half an onion left over, no matter what the size of the onion, the dish or the woman",
  "id" : 17616
}, {
  "text" : "A woman always wants to change her man but a man wants her to be unchanged.",
  "id" : 17617
}, {
  "text" : "A woman anticipates danger by instinct, rather than inductive reasoning. Due to this, when faced with danger due to passionate feelings related to their basic needs, women are impelled by reasoning, conditioned by instincts acquired from family traditions and the conventions of her social stratum, much more than men are.",
  "id" : 17618
}, {
  "text" : "A woman armed with ancestral wisdom is a powerful force. You'll find her powers come from within, she is in tune with her spirit, and the magic of the universe. She trusts, values and follows her intuition.",
  "id" : 17619
}, {
  "text" : "A woman being able to make a man genuinely laugh leaves a much better impression on him than a woman who wants them to feel like she is nothing more than a sex object… believe me, they tend to not be as picky as you might think when it comes to that.",
  "id" : 17620
}, {
  "text" : "A woman being never at a loss... the devil always sticks by them.",
  "id" : 17621
}, {
  "text" : "A woman betrayed is deadlier than a man's terror's",
  "id" : 17622
}, {
  "text" : "A woman brings so much more to the world than birth, for she can birth discovery, intelligence, invention, art, just as well as any man.",
  "id" : 17623
}, {
  "text" : "A woman calls from Seaview to say her linen closet is missing. Last September, her house had six bedrooms, two linen closets. She's sure of it. Now she's only got one. She comes to open her beach house for the summer. She drives out from the city with the kids and the nanny and the dog, and here they are with all heir luggage, and their towels are gone. Disappeared. Poof. Bermuda triangulated.",
  "id" : 17624
}, {
  "text" : "A woman can be demure, lady-like and the most prim and proper character, and still have a toughness and resiliency as apparent as a superhero-type female character or a warrior or soldier type. It's all about the story, the character, and the course of events in that piece of work and how that character is presented.",
  "id" : 17625
}, {
  "text" : "A woman can be very beautiful and an ideal model and she will photograph incredibly well, but she'll appear in film and it won't work. What works is some fusion of physical beauty with some mental field or whatever you call it. I don't know.",
  "id" : 17626
}, {
  "text" : "A woman can become a man's friend only in the following stages - first an acquantaince, next a mistress, and only then a friend.",
  "id" : 17627
}, {
  "text" : "A woman can forgive a man for the harm he does her . . . but she can never forgive him for the sacrifices he makes on her account.",
  "id" : 17628
}, {
  "text" : "A woman can lend a man the strength to conquer a kingdom, and bring him to his knees with one breath.",
  "id" : 17629
}, {
  "text" : "A woman can never be late when she is meeting with a man. But a man can most certainly be late when he is meeting with a woman.",
  "id" : 17630
}, {
  "text" : "A woman can only stay in love with a man for as long as she continues loving herself when she's with him. As soon as she starts to hate who she has become while in the relationship, she will move heaven and earth to end it. Does she get hurt? Definitely. It doesn't mean that she wants to leave her love for him has faded or diminished. However, just like the most basic rule of human existence, you cannot continue giving what you do not have.",
  "id" : 17631
}, {
  "text" : "A woman can plan when to have her family and how to support a family.",
  "id" : 17632
}, {
  "text" : "A woman can slip on a pair of embellished cage heels one night and a pair of streamlined, lightweight sneakers the next day. The beauty of modern luxury is the absence of rules.",
  "id" : 17633
}, {
  "text" : "A woman can take care of the family. It takes a man to provide structure, to provide stability.",
  "id" : 17634
}, {
  "text" : "A woman can take care of the family. It takes a man to provide structure, to provide stability. Not that I'm saying a woman can't provide stability, I'm not saying that...It does take a father though.",
  "id" : 17635
}, {
  "text" : "A woman can tolerate delays knowing they are not denials; she is diligent, and composed. She is not easily irritated like love; she endures all things, beans all things and can be stretched to any limit.",
  "id" : 17636
}, {
  "text" : "A woman can't do anything about her appearance. Either she's pretty or she isn't. But her character is quite another matter.",
  "id" : 17637
}, {
  "text" : "A woman cannot ever be sure of not being married till she is buried, Mrs. Doctor, dear, and meanwhile I will make a batch of cherry pies.",
  "id" : 17638
}, {
  "text" : "A woman carries her inner life - lugs it around or holds it in fumes that both poison and bless her - while nourishing another's inner life, many others actually, while never revealing too much madness, or, possibly, never revealing where she stores it: her island of lost mind.",
  "id" : 17639
}, {
  "text" : "A woman could be as beautiful as she felt herself to be.",
  "id" : 17640
}, {
  "text" : "A woman could do a lot of crazy things for a pair of fine-looking dimples.",
  "id" : 17641
}, {
  "text" : "A woman could do that to you - reach that place in your soul where the best and worst of you was kept. And once she was there, she owned that place and never left.",
  "id" : 17642
}, {
  "text" : "A woman dictates before marriage in order that she may have an appetite for submission afterwards.",
  "id" : 17643
}, {
  "text" : "A woman does not become whole until she has a baby.",
  "id" : 17644
}, {
  "text" : "A woman does not become whole, until she has a baby.",
  "id" : 17645
}, {
  "text" : "A woman does not marry with a man for his wealth, unless he is too rich and a man does not marry with a girl for her beauty, unless she is too beautiful.",
  "id" : 17646
}, {
  "text" : "A woman eats to feed her pussy. Meaning: Anything we do to excess is in compensation for not getting a minimum amount of sexual gratification.",
  "id" : 17647
}, {
  "text" : "A woman either loves or hates: she knows no medium.",
  "id" : 17648
}, {
  "text" : "A woman experiencing an unplanned pregnancy also deserves to experience unplanned joy.",
  "id" : 17649
}, {
  "text" : "A woman finds the natural lay of the land almost unconsciously  and not feeling it incumbent on her to be guide and philosopher to any successor  she takes little pains to mark the route by which she is making her ascent.",
  "id" : 17650
}, {
  "text" : "A woman has but two loves in life: the one who broke her heart and the one she spends the rest of her life with.- Carolyn Chase, former Broadcast Journalist and heroine Kate Theodore's mother",
  "id" : 17651
}, {
  "text" : "A woman has got to love a bad man once or twice in her life to be thankful for a good one.",
  "id" : 17652
}, {
  "text" : "A woman has her Juno, just as a man has his Genius; they are names for the sacred power, the divine spark we each of us have in us. My Juno can't get into me, it is already my deepest self. The poet was speaking of Juno as if it were a person, a woman, with likes and dislikes: a jealous woman.The world is sacred, of course, it is full of gods, numina, great powers and presences. We give some of them names--Mars of the fields and the war, Vesta the fire, Ceres the grain, Mother Tellus the earth, the Penates of the storehouse. The rivers, the springs. And in the storm cloud and the light is the great power called the father god. But they aren't people. They don't love and hate, they aren't for or against. They accept the worship due them, which augments their power, through which we live.",
  "id" : 17653
}, {
  "text" : "A woman has the age she deserves.",
  "id" : 17654
}, {
  "text" : "A woman has to be intelligent, have charm, a sense of humor, and be kind. It's the same qualities I require from a man.",
  "id" : 17655
}, {
  "text" : "A woman has to change her nature if she is to be a wife. She has to learn to curb her tongue, to suppress her desires, to moderate her thoughts and to spend her days putting another first. She has to put him first even when she longs to serve herself or her children. She has to put him first even if she longs to judge for herself. She has to put him first even when she knows best. To be a good wife is to be a woman with a will of iron that you yourself have forged into a bridle to curb your own abilities. To be a good wife is to enslave yourself to a lesser person. To be a good wife is to amputate your own power as surely as the parents of beggars hack off their children's feet for the greater benefit of the family.",
  "id" : 17656
}, {
  "text" : "A woman has to ignite the spark. Rest the nature will take care. …He will lose the match and you will win.",
  "id" : 17657
}, {
  "text" : "A woman has to live her life, or live to repent not having lived it.",
  "id" : 17658
}, {
  "text" : "A woman has to look good, but a man—a little bit nicer looking than a monkey is enough.",
  "id" : 17659
}, {
  "text" : "A woman has to love a bad man once or twice in her life  to be thankful for a good one.",
  "id" : 17660
}, {
  "text" : "A woman has two smiles that an angel might envy, the smile that accepts a lover before words are uttered, and the smile that lights on the first born babe, and assures it of a mother's love.",
  "id" : 17661
}, {
  "text" : "A woman hath nine lives like a cat.",
  "id" : 17662
}, {
  "text" : "A woman holy duty is to respect a man.",
  "id" : 17663
}, {
  "text" : "A woman in Charlotte approached me and said that she’s tired of the dysfunction in my novels. I told her I was sorry, but that is how the world has presented itself to me throughout my life.",
  "id" : 17664
}, {
  "text" : "A woman in combat? Yes. Since when? Since Native American warrior Buffalo Calf Road Woman knocked that prick General George Custer off of his horse. Since Pantea Arteshbod propelled herself to become one of the greatest Persian commanders during the reign of Cyrus the Great. Since Hua Mulan disguised herself as a male to engage in combat and became one of China’s most respected heroines.",
  "id" : 17665
}, {
  "text" : "A woman in her glory, a woman of beauty, is a woman who is not striving to become beautiful or worthy or enough.",
  "id" : 17666
}, {
  "text" : "A woman in her glory, a woman of beauty, is a woman who is not striving to become beautiful or worthy or enough. She knows in her quiet center where God dwells that he find her beautiful, has deemed her worthy, and in him, she is enough.",
  "id" : 17667
}, {
  "text" : "A woman in her late sixties described her new iPhone: it's like having a little time square in my pocketbook. All lights. All the people I could meet.",
  "id" : 17668
}, {
  "text" : "A woman in her thirties came to see me. As she greeted me, I could sense the pain behind her polite and superficial smile. She started telling me her story, and within one second her smile changed into a grimace of pain. Then, she began to sob uncontrollably. She said she felt lonely and unfulfilled. There was much anger and sadness. As a child she had been abused by a physically violent father. I saw quickly that her pain was not caused by her present life circumstances but by an extraordinarily heavy pain-body. Her pain-body had become the filter through which she viewed her life situation. She was not yet able to see the link between the emotional pain and her thoughts, being completely identified with both. She could not yet see that she was feeding the pain-body with her thoughts. In other words, she lived with the burden of a deeply unhappy self. At some level, however, she must have realized that her pain originated within herself, that she was a burden to herself. She was ready to awaken, and this is why she had come. I directed the focus of her attention to what she was feeling inside her body and asked her to sense the emotion directly, instead of through the filter of her unhappy thoughts, her unhappy story. She said she had come expecting me to show her the way out of her unhappiness, not into it. Reluctantly, however, she did what I asked her to do. Tears were rolling down her face, her whole body was shaking. “At this moment, this is what you feel.” I said. “There is nothing you can do about the fact that at this moment this is what you feel. Now, instead of wanting this moment to be different from the way it is, which adds more pain to the pain that is already there, is it possible for you to completely accept that this is what you feel right now?” She was quiet for a moment. Suddenly she looked impatient, as if she was about to get up, and said angrily, “No, I don't want to accept this.” “Who is speaking?” I asked her. “You or the unhappiness in you? Can you see that your unhappiness about being unhappy is just another layer of unhappiness?” She became quiet again. “I am not asking you to do anything. All I'm asking is that you find out whether it is possible for you to allow those feelings to be there. In other words, and this may sound strange, if you don't mind being unhappy, what happens to the unhappiness? Don't you want to find out?” She looked puzzled briefly, and after a minute or so of sitting silently, I suddenly noticed a significant shift in her energy field. She said, “This is weird. I 'm still unhappy, but now there is space around it. It seems to matter less.”This was the first time I heard somebody put it like that: There is space around my unhappiness. That space, of course, comes when there is inner acceptance of whatever you are experiencing in the present moment.I didn't say much else, allowing her to be with the experience. Later she came to understand that the moment she stopped identifying with the feeling, the old painful emotion that lived in her, the moment she put her attention on it directly without trying to resist it, it could no longer control her thinking and so become mixed up with a mentally constructed story called “The Unhappy Me.” Another dimension had come into her life that transcended her personal past – the dimension of Presence. Since you cannot be unhappy without an unhappy story, this was the end of her unhappiness. It was also the beginning of the end of her pain-body. Emotion in itself is not unhappiness. Only emotion plus an unhappy story is unhappiness. When our session came to an end, it was fulfilling to know that I had just witnessed the arising of Presence in another human being. The very reason for our existence in human form is to bring that dimension of consciousness into this world. I had also witnessed a diminishment of the pain-body, not through fighting it but through bringing the light of consciousness to it.",
  "id" : 17669
}, {
  "text" : "A woman in love is her most lovely. A relationship end does not change that unless she lets it.",
  "id" : 17670
}, {
  "text" : "A woman in love respects and raises up her man. She is his constant source of support. She matches his heart and passions with her own. She sees the very best in him, even when he does not. She is his foundation; what he returns home to.",
  "id" : 17671
}, {
  "text" : "A woman in love with another woman is revolution’s revolution: it is not an act of war. it is not an act of desperation. it is not an act of fear. it is - it always has been and it always, always will be - an act of love.",
  "id" : 17672
}, {
  "text" : "A woman in love with herself is magnetic.",
  "id" : 17673
}, {
  "text" : "A woman in want must wait for the appointed time.",
  "id" : 17674
}, {
  "text" : "A woman is a blissful mother, a wonderful sister, a gorgeous daughter, and a friend with a kind heart who really cares. Wishing you a wonderful International Women’s Day",
  "id" : 17675
}, {
  "text" : "A woman is a blue sky with flying white clouds of emotions.",
  "id" : 17676
}, {
  "text" : "A woman is a deep Ditch, said he, her House inclines to Death and her Paths unto the Devil",
  "id" : 17677
}, {
  "text" : "A woman is a flower.",
  "id" : 17678
}, {
  "text" : "A woman is a loving mother, a gorgeous daughter, and beautiful angel of imagination.",
  "id" : 17679
}, {
  "text" : "A woman is a mother, daughter, and sister of every man; how she could be wrong?",
  "id" : 17680
}, {
  "text" : "A woman is a poem, a man is a report",
  "id" : 17681
}, {
  "text" : "A woman is a symbol of nature; she has the beauty to attract and empower, the passion and compassion to create and nurture, and the power of love to transpire and transform.",
  "id" : 17682
}, {
  "text" : "A woman is always better in everything with the mouth",
  "id" : 17683
}, {
  "text" : "A woman is always beutiful to the one who has fallen in love with her, nothing can dampen her image before his eyes.",
  "id" : 17684
}, {
  "text" : "A woman is always buying something.",
  "id" : 17685
}, {
  "text" : "A woman is an important somebody and sometimes you win the triple crown: good food, good sex, and good talk. Most men settle for any one, happy as a clam if they get two. But listen, let me tell you something. A good man is a good thing, but there is nothing in the world better than a good good woman. She can be your mother, your wife, your girlfriend, your sister, or somebody you work next to. Don’t matter. You find one, stay there. You see a scary one, make tracks.",
  "id" : 17686
}, {
  "text" : "A woman is as old as she looks before breakfast.",
  "id" : 17687
}, {
  "text" : "A woman is at heart – a wild creature.But the creature itself … that depends on you. (His wild rabbit – your wild horse)",
  "id" : 17688
}, {
  "text" : "A woman is at her greatest peril in the presence of a beautiful man.",
  "id" : 17689
}, {
  "text" : "A woman is entitled to her secrets. She should be able to hide them away for as long as she wants, without people constantly prying, trying to take a peek inside her head. But secrets are exhausting and that's the plain truth of the thing. The effort of keeping them locked away, shielding them from view......I'm only human, after all. I look away from him, though, because it is the only way I can do this.",
  "id" : 17690
}, {
  "text" : "A woman is gentle, soft, delicate, and a man's position is to protect her, help her up stairs, make sure she's in the car safely first. Take good care of your woman, and the sky's the limit!",
  "id" : 17691
}, {
  "text" : "A woman is handicapped by her sex, and handicaps society, either by slavishly copying the pattern of man's advance in the professions, or by refusing to compete with man at all.",
  "id" : 17692
}, {
  "text" : "A woman is human, obviously, but she represents a slightly different kind of humanity.",
  "id" : 17693
}, {
  "text" : "A woman is human.She is not better, wiser, stronger, more intelligent, more creative, or more responsible than a man.Likewise, she is never less.Equality is a given.A woman is human.",
  "id" : 17694
}, {
  "text" : "A woman is like a tea bag - only in hot water do you realize how strong she is.",
  "id" : 17695
}, {
  "text" : "A woman is like a tea bag - you can't tell how strong she is until you put her in hot water.",
  "id" : 17696
}, {
  "text" : "A woman is like a tea bag: you never know her strength until you drop her in hot water.",
  "id" : 17697
}, {
  "text" : "A woman is like an egg salad sandwich on a hot Texas day.",
  "id" : 17698
}, {
  "text" : "A woman is like your shadow  follow her  she flies  fly from her  she follows.",
  "id" : 17699
}, {
  "text" : "A woman is more influenced by what she divines than by what she is told.",
  "id" : 17700
} ]