[ {
  "text" : "Bad habits are like having a sumo wrestler in the back of your canoe rowing the opposite direction.",
  "id" : 43301
}, {
  "text" : "Bad habits have brought me this far: why change such a tried-and-true formula?",
  "id" : 43302
}, {
  "text" : "Bad habits were all a matter of perspective, and as long as the present was viewed through the lens of the past, anyone would say he was doing a spectacular job.",
  "id" : 43303
}, {
  "text" : "Bad human communication leaves us less room to grow.",
  "id" : 43304
}, {
  "text" : "Bad humor is an evasion of reality good humor is an acceptance of it.",
  "id" : 43305
}, {
  "text" : "Bad improvisers block action, often with a high degree of skill. Good improvisers develop action.(p.115)",
  "id" : 43306
}, {
  "text" : "Bad in good and good in bad, see the life you could have had? Your life is the keyhole, and you are the key, don’t look back, NOW choose to be happy!”Deetkatu, Meet the Little People…An Enchanting Adventure",
  "id" : 43307
}, {
  "text" : "Bad in good and good in bad, see the life you could have had? Your life is the keyhole, and you are the key, don’t look back, NOW choose to be happy!”Deetkatu, See the Little People…An Enchanting Adventure",
  "id" : 43308
}, {
  "text" : "Bad is always afraid of good and that is the reason why bad tries to eliminate good!",
  "id" : 43309
}, {
  "text" : "Bad is never good until worse happens.",
  "id" : 43310
}, {
  "text" : "Bad is so bad, that we cannot but think good an accident; good is so good, that we feel certain that evil could be explained.",
  "id" : 43311
}, {
  "text" : "Bad is that often wildlife trafficking is described as a “victimless” crime. Nothing could be further from the truth. Many of the trafficked items come from murdered animals; Rhinoceros Horn, Ivory and Tiger skins; and hundreds of thousands of birds and animals die in transit in the most horrible circumstances imaginable. Just because they cannot communicate with us does not mean they are not victims. They feel, fear and die, just like humans.",
  "id" : 43312
}, {
  "text" : "Bad is the new good - you've got my permission to stick that on one of your t-shirts.",
  "id" : 43313
}, {
  "text" : "Bad kitty! he screeched, snarling and baring his fangs at Grimalkin, who yawned and turned away to groom his tail. Evil, evil, sneaky kitty! Bite your head off in your sleep, I will! Hang you by your toes and set you on fire! Burn, Burn!-Razor",
  "id" : 43314
}, {
  "text" : "Bad laws are the worst sort of tyranny.",
  "id" : 43315
}, {
  "text" : "Bad laws are the worst sort of tyranny.",
  "id" : 43316
}, {
  "text" : "Bad leather, Viking gods should be naked.",
  "id" : 43317
}, {
  "text" : "Bad lovers face to face in the morning Shy apologies and polite regrets Slow dances that left no warning of Outraged glances and indiscreet yawning Good manners and bad breath get you nowhere Even presidents have newspaper lovers Ministers go crawling under covers She's no angel He's no saint They're all covered up with white washed grease paint And you say...Chorus: The teacher never told you anything but white lies But you never see the lies And you believe Oh you know you have been captured You feel so civilized And you look so pretty in your new lace sleevesThe salty lips of the socialite sisters With their continental fingers that have never seen working blisters Oh I know they've got their problems I wish I was one of them They say daddy's coming home soon With his sergeant stripes and his Empire mug and spoonNo more fast buck And when are they gonna learn their lesson When are they gonna stop all of these victory processions And you say...",
  "id" : 43318
}, {
  "text" : "Bad luck doesn't have any chinks in it. I was born a son of a bitch and I'm going to die a son of a bitch. - Captain Roque Carnicero",
  "id" : 43319
}, {
  "text" : "Bad luck is when opportunity is in parallel lines with your preparation and action.",
  "id" : 43320
}, {
  "text" : "Bad luck was a fact of life and one dealt with it or not.Good luck, on the other hand, was something one created.",
  "id" : 43321
}, {
  "text" : "Bad luck with women is a determined man's road to success. For every affliction, he makes, out of indignation, yet another advancement in order to exceed the man that the woman chose over him. This goes to show that great men are made great because they once learned how to fight the feeling of rejection.",
  "id" : 43322
}, {
  "text" : "Bad management on your behalf does not constitute a crises in my life",
  "id" : 43323
}, {
  "text" : "Bad manners does not mean they make bad company.",
  "id" : 43324
}, {
  "text" : "Bad memories were hard enough, but it was torture to be haunted by the good.",
  "id" : 43325
}, {
  "text" : "Bad men are full of repentance.",
  "id" : 43326
}, {
  "text" : "Bad men need nothing more to compass their ends, than that good men should look on and do nothing.",
  "id" : 43327
}, {
  "text" : "Bad men skulking in the darkness have always been there, and always will.",
  "id" : 43328
}, {
  "text" : "Bad moments don't last forever, things do get better.",
  "id" : 43329
}, {
  "text" : "Bad movies and bad writing and easy cliches still manage to make us feel things toward each other. Part of me is disgusted by this. Part of me celebrates it.",
  "id" : 43330
}, {
  "text" : "Bad news doesn't hurt as much, if you hear it in good company. It's like, if somebody pushes you out of a 5th floor window and you bounce off an awning, a car roof, and a pile of plastic garbage bags before you smash onto the pavement, you've got a pretty good chance of surviving.",
  "id" : 43331
}, {
  "text" : "Bad news is that you can control nothing but your thoughts. Good news is that with your thoughts you can control everything else.",
  "id" : 43332
}, {
  "text" : "Bad news isn't wine. It doesn't improve with age.",
  "id" : 43333
}, {
  "text" : "Bad news sells because the amygdala is always looking for something to fear.",
  "id" : 43334
}, {
  "text" : "Bad news should always come after lunch.. first thing in the morning everything left a bruise.",
  "id" : 43335
}, {
  "text" : "Bad news travels at the speed of light good news travels like molasses.",
  "id" : 43336
}, {
  "text" : "Bad news, Harry. I've just been to see Professor McGonagall about the Firebolt. She – er, got a bit shirty with me. Told me I'd got my priorities wrong. Seemed to think I cared more about winning the Cup than I do about staying alive. Just because I told her I didn't care if it threw you off, as long as you caught the Snitch first.",
  "id" : 43337
}, {
  "text" : "Bad news. If you can see it coming, you brace yourself; you weigh the outcome. But there's always that niggling voice, that voice of hope whispering, 'Maybe it's good news.' Whether you can admit it or not, that little whisper is a potent thing.",
  "id" : 43338
}, {
  "text" : "Bad people are, from the point of view of art, fascinating studies. They represent colour, variety and strangeness. Good people exasperate one's reason; bad people stir one's imagination.",
  "id" : 43339
}, {
  "text" : "Bad people need a law to prove themselves but A good people don't need a law to prove themselves",
  "id" : 43340
}, {
  "text" : "Bad people often end up as heroes.",
  "id" : 43341
}, {
  "text" : "Bad people take minimal time to coincide their objectives, but good people take for ever to put faith in each others intents.",
  "id" : 43342
}, {
  "text" : "Bad people? What kind of bad people? Members of the Church of Satan? Insurance salesmen? People who don’t speak English?",
  "id" : 43343
}, {
  "text" : "Bad peoples often hunts past un-resolve haunted projection in other people's life and great peoples forgives haunted instinct nature of bad peoples let go and save the society but this war cycle will never ends. Human forgiveness will have limit.",
  "id" : 43344
}, {
  "text" : "Bad politicians are sent to Washington by good people who don't vote.",
  "id" : 43345
}, {
  "text" : "Bad religion is arrogant, self-righteous, dogmatic and intolerant. And so is bad science. But unlike religious fundamentalists, scientific fundamentalists do not realize that their opinions are based on faith. They think they know the truth.",
  "id" : 43346
}, {
  "text" : "Bad stories can create good people, and I wanted to protect them from those bad stories so they could live with the good person they'd created without ever worrying about what I had to go through to become that person. I kept those secrets because I needed to . . . and sometimes it's OK to make those kinds of decisions for the sake of your own happiness.",
  "id" : 43347
}, {
  "text" : "Bad stuff does happen sometimes, always remember that but remember that you have to move on somehow. You just pick your head up and stare at something beautiful like the sky or the ocean and you move the hell on.",
  "id" : 43348
}, {
  "text" : "Bad stuff happens, people are mean, there are no steps you can take that ensure the world leaves you alone. All you can do is try not to be one of those people who contributes to the bad.",
  "id" : 43349
}, {
  "text" : "Bad taste is simply saying the truth before it should be said.",
  "id" : 43350
}, {
  "text" : "Bad theology kills",
  "id" : 43351
}, {
  "text" : "Bad thing upon bad thing upon bad thing until you can't take anymore, and then it's off to the nearest multistory car park in the family hatchback with a length of rubber tubing. Surely that's fair enough? Surely the coroner's report should read, He took his own life after sober and careful contemplation of the fucking shambles it had become.",
  "id" : 43352
}, {
  "text" : "Bad things always happen in three.",
  "id" : 43353
}, {
  "text" : "Bad things are gonna' happen to you, because they happen to us all. And worrying won't stave the really bad things off. Don't make the mistake of comparing your twisted-up insides to other people's blow-dried outsides. Even the most privileged person in this stadium suffers the torments of the damned just going about the business of being human.",
  "id" : 43354
}, {
  "text" : "Bad things bring out the real you",
  "id" : 43355
}, {
  "text" : "Bad things can happen, and often do--but they only take up a few pages of your story; and anyone can survive a few pages.",
  "id" : 43356
}, {
  "text" : "Bad things do happen in the world, like war, natural disasters, disease. But out of those situations always arise stories of ordinary people doing extraordinary things.",
  "id" : 43357
}, {
  "text" : "Bad things do happen; how I respond to them defines my character and the quality of my life. I can choose to sit in perpetual sadness, immobilized by the gravity of my loss, or I can choose to rise from the pain and treasure the most precious gift I have - life itself.",
  "id" : 43358
}, {
  "text" : "Bad things happen in dark places.",
  "id" : 43359
}, {
  "text" : "Bad things happen in life, but we must learn to deal with them and move on",
  "id" : 43360
}, {
  "text" : "Bad things happen to good people: The Jesus Christ Syndrome, I labeled it.",
  "id" : 43361
}, {
  "text" : "Bad things happen, Mathew. We can't see them coming, and there's often nothing we can do to prevent them. But that doesn't mean we shouldn't all live life to its fullest.",
  "id" : 43362
}, {
  "text" : "Bad thoughts can be dangerous if left to simmer and weaken the heart slowly and invisibly. Like termites that destroy the beams of a house, secretly, in the dark until it's too late and everything collapses.",
  "id" : 43363
}, {
  "text" : "Bad timekeeping will suck the life out of your bank account.",
  "id" : 43364
}, {
  "text" : "Bad times have a scientific value. These are occasions a good learner would not miss.",
  "id" : 43365
}, {
  "text" : "Bad times have a scientific value. These are occasions a good learner would not miss.",
  "id" : 43366
}, {
  "text" : "Bad times, hard times, this is what people keep saying; but let us live well, and times shall be good. We are the times: Such as we are, such are the times.",
  "id" : 43367
}, {
  "text" : "Bad weather always looks worse through a window.",
  "id" : 43368
}, {
  "text" : "Bad weather never stopped anyone from reaping a good harvest.",
  "id" : 43369
}, {
  "text" : "Bad will be the day for every man when he becomes absolutely contented with the life he is living  when there is not forever beating at the doors of his soul some great desire to do something larger.",
  "id" : 43370
}, {
  "text" : "Bad wolf. Stop baiting the human.",
  "id" : 43371
}, {
  "text" : "Bad writers are those who try to express their own feeble ideas in the language of good ones.",
  "id" : 43372
}, {
  "text" : "Bad writing is more than a matter of shit syntax and faulty observation; bad writing usually arises from a stubborn refusal to tell stories about what people actually do― to face the fact, let us say, that murderers sometimes help old ladies cross the street.",
  "id" : 43373
}, {
  "text" : "Bad writing, it is easily verified, has never kept scholarship from being published.",
  "id" : 43374
}, {
  "text" : "Bad, or good, as it happens to be, that is what it is to exist! . . . It is as though I have been silent and fuddled with sleep all my life. In spite of all, I know now that at least it is better to go always towards the summer, towards those burning seas of light; to sit at night in the forecastle lost in an unfamiliar dream, when the spirit becomes filled with stars, instead of wounds, and good and compassionate and tender. To sail into an unknown spring, or receive one's baptism on storm's promontory, where the solitary albatross heels over in the gale, and at last come to land. To know the earth under one's foot and go, in wild delight, ways where there is water.",
  "id" : 43375
}, {
  "text" : "Badass.' My grandfather sampled the flavor of the word. It did not seem to revolt him, but it was nothing he needed ever to sample again.",
  "id" : 43376
}, {
  "text" : "Badger had been waiting with ever increasing certainty for that brown, government stamped envelope, to hit the floor with the impact of several atomic bombs; the shockwaves hitting him before the sound could penetrate his ears.",
  "id" : 43377
}, {
  "text" : "Badger hates Society, and invitations, and dinner, and all that sort of thing.",
  "id" : 43378
}, {
  "text" : "Badges mean nothing in themselves, but they mark a certain achievement and they are a link between the rich and the poor. For when one girl sees a badge on a sister Scout's arm, if that girl has won the same badge, it at once awakens an interest and sympathy between them.",
  "id" : 43379
}, {
  "text" : "Badmind is such a treacherous emotion because the very thing someone badmind's you for, is the same thing he/she wants for themselves.",
  "id" : 43380
}, {
  "text" : "Badminton is not only about winning. What is important to me is about playing hard, doing my best and putting up a good show for the spectators.",
  "id" : 43381
}, {
  "text" : "Badmouthing things and other people is another way to appear smarter in front of the many.It's sad that some people use this dirty trick just to increase their self worth...",
  "id" : 43382
}, {
  "text" : "Badness is of the self, the one, the you or me on our oddy knockies, and that self is made by old Bog or God and is his great pride and radosty. But the not-self cannot have the bad, meaning they of the government and the judges and the schools cannot allow the bad because they cannot allow the self.",
  "id" : 43383
}, {
  "text" : "Badness is only spoiled goodness.",
  "id" : 43384
}, {
  "text" : "Bagel in the morning is the ultimate breakfast for me they're just good.",
  "id" : 43385
}, {
  "text" : "Baggage is a funny thing. The more you have of it, the heavier it becomes and the longer it takes to reach your destination in life.",
  "id" : 43386
}, {
  "text" : "Baggage? Who are you talking to? I am the Maharajah of baggage. I could fly to the moon and back and never have to do laundry.",
  "id" : 43387
}, {
  "text" : "Bah! You want to hear the vilest thing a man’s done and you want him to be a hero at the same time!",
  "id" : 43388
}, {
  "text" : "Bah!” Magnus scoffed. “Humans always blame dwarves. A baby goes missing and it was a dwarf that stole it. A princess runs off with a second son of a king and it was a dwarf who lured her to a deep prison. And when they find her with the prince—lo, she was rescued!“A king is stabbed in the back in his own chapel, and a princess’s toweris turned into a death trap,” Royce called back to them. “Friends arebetrayed and trapped in a prison—yes, I can see your surprise. Where do they get such ideas?”“Damn his elven ears,” Magnus said.",
  "id" : 43389
}, {
  "text" : "Bah, he still saw the same stupidity. The image of the hanged man in the farming community of Yondern flashed through his mind. Now there was a war brewing between the Steelwielders and some foreign religion. More mindless loss over beliefs and mythology. But.. he could not deny the noble features in his companions. Although Perfidian was too blithe and Elaina too didactic, they had risked their life to do what was right. He did owe them his life. He could not deny the nobility he saw in many different people, bits and pieces of nobility that shined through under pressure. The guards who risked their lives to protect the villagers, Markham who flew at the dangerous dwarf, swords flashing; even an Eruthian merchant who stopped in his journey to share tales with complete strangers'.",
  "id" : 43390
}, {
  "text" : "Bah-Bah-black sheep, have you any soul?No sir, by the way, what the hell are morals?",
  "id" : 43391
}, {
  "text" : "Bahujanahitāya bahujanasukhāya lokānukampāya:For the good of the many, for the happiness of the many, out of compassion for the world.",
  "id" : 43392
}, {
  "text" : "Bailey might not have great intelligence or abilities, but his whole aim, thought and study was that of the born leader--to look out for himself; and he did it with that born-leader's confidence and intensity that draws along the ordinary uncertain man, who soon confuses his own interest and his own safety with that of the leader.",
  "id" : 43393
}, {
  "text" : "Bailey took an exasperated breath and sat up in the seat. “You can’t reason with a teenage girl.”Elise’s eyebrow shot up. “Bailey, you’re a teenage girl.”“Exactly.",
  "id" : 43394
}, {
  "text" : "Bailey went quiet, her expression softening. You're right, she finally said. It wouldn't have been smart.Well, fuck me -- are you actually admitting that I was right about something?It's like an eclipse, she muttered. Happens every so often.",
  "id" : 43395
}, {
  "text" : "Bailey, a former prosecutor, attacked her credibility scattershot, an approach he would use throughout the trial, particularly with female witnesses. ...He accused her, that is--without coming out and saying it--of being a certain kind of woman: conceited, disingenuous, and dissatisfied. The universal misogynist caricature.I'd never gone in for academic gender theories, but Bailey's cross-examination strategy--with Farrar and other women to come--convinced me that the culture of criminal justice has a fundamentally masculine tilt. Repeatedly, in a manner that I suspected was typical in modern courtrooms, he portrayed the female mind as intrinsically unreliable, ruled by emotion, immune to logic, prone to pettiness, swayed by lust, and corrupted by vanity. It rarely spoke plainly. It was seldom candid. It was composed of layers of hidden agendas. It put up a front, behind which was another front. It either aimed to please or to conceal, which were often the same thing. The only way to get the truth from it was to push and prod until it snapped. Make it angry. Make it cry.",
  "id" : 43396
}, {
  "text" : "Bait, no matter how big, is useless if fish do not desire it.",
  "id" : 43397
}, {
  "text" : "Bait, no matter how big, is useless if fish don’t want it.",
  "id" : 43398
}, {
  "text" : "Bak stood a moment, as though considering whether the sum total of their shared working life was ending in a minus or a plus.",
  "id" : 43399
}, {
  "text" : "Bake a lie into proven facts and you will be surprised at how many fall for it.",
  "id" : 43400
} ]