[ {
  "text" : "A moral dilemma is equally absorbing whether the stakes are the destiny of nations or the happiness of one or two people - at the most.",
  "id" : 13201
}, {
  "text" : "A moral foreign policy means your positions on certain matters are clear no matter what, and that you won't forget about them when it's convenient.",
  "id" : 13202
}, {
  "text" : "A moral judgment of abortion is the usage of a man-made ideology to judge a man-made technology.",
  "id" : 13203
}, {
  "text" : "A moral man is essentially dumbfounded when confronted by a man who is amoral—everything the latter does is met with a certain disbelief.",
  "id" : 13204
}, {
  "text" : "A moral system valid for all is basically immoral.",
  "id" : 13205
}, {
  "text" : "A moralist will be unsuccessful in trying to displace his love of the world by reviewing the ills of the world. Misplaced affections need to be replaced by the far greater power of the affection of the Gospel.",
  "id" : 13206
}, {
  "text" : "A more common explanation for the feeling of being Old in Soul is tied up in Buddhist and Hindu ideas of reincarnation, or metempsychosis. Interestingly, this is most likely where the origin of the phrase “Old Soul” came from in the first place.",
  "id" : 13207
}, {
  "text" : "A more consistent and sustainable relationship with China will be a core goal of my administration. That requires open channels of communication, both with China's leadership and the Taiwanese people.",
  "id" : 13208
}, {
  "text" : "A more fundamental problem with labelling human distress and deviance as mental disorder is that it reduces a complex, important, and distinct part of human life to nothing more than a biological illness or defect, not to be processed or understood, or in some cases even embraced, but to be ‘treated’ and ‘cured’ by any means possible—often with drugs that may be doing much more harm than good. This biological reductiveness, along with the stigma that it attracts, shapes the person’s interpretation and experience of his distress or deviance, and, ultimately, his relation to himself, to others, and to the world. Moreover, to call out every difference and deviance as mental disorder is also to circumscribe normality and define sanity, not as tranquillity or possibility, which are the products of the wisdom that is being denied, but as conformity, placidity, and a kind of mediocrity.",
  "id" : 13209
}, {
  "text" : "A more fundamental questions suggests itself, however. How did the most powerful military in history come to devote its elite forces and advanced technology to the hunt for a man like Qari Munib, a midlevel Taliban figure in a remote corner of the planet, half a world away from the White House and ground zero in Manhattan, more than eleven years after the September 11 attacks?",
  "id" : 13210
}, {
  "text" : "A more glorious victory cannot be gained over another than this, that when the injury began on his part, the kindness begins on ours.",
  "id" : 13211
}, {
  "text" : "A more peaceful world and a more peaceful century require that we rely not on weapons but on developing a widespread inner peace.",
  "id" : 13212
}, {
  "text" : "A more secret, sweet, and overpowering beauty appears to man when his heart and mind open to the sentiment of virtue.",
  "id" : 13213
}, {
  "text" : "A more truthful perception may be seen from the perspective of the whole - what we really are, beyond names, roles, education, religion and other information added to our true nature.",
  "id" : 13214
}, {
  "text" : "A more wonderful life and a more beautiful world is one thought away.",
  "id" : 13215
}, {
  "text" : "A morning coffee is my favorite way of starting the day, settling the nerves so that they don't later fray.",
  "id" : 13216
}, {
  "text" : "A morning later, Nancy described her first dream, the first remembered dream of her life. She and Judy Thorne were on a screened porch, catching ladybugs. Judy caught one with one spot on its back and showed it to Nancy. Nancy caught one with two spots and showed it to Judy. Then Judy caught one with three spots and Nancy one with four. Because (the child explained) the dots showed how old the ladybugs were. She told this dream to her mother, who had her repeat it to her father at breakfast. Piet was moved, beholding his daughter launched intoanother dimension of life. Like school. He was touched by her tiny stock of imagery the screened porch (neither they nor the Thornes had one; who?), the ladybugs (with turtles the most toylike of creatures), the mysterious power of numbers, that generates space and time. Piet saw down a long amplifying corridor of her dreams, and wanted to hear her tell them, to grow older with her, to shelter her forever.” John Updike, Couples, 1968.",
  "id" : 13217
}, {
  "text" : "A morning-glory at my window satisfies me more than the metaphysics of books.",
  "id" : 13218
}, {
  "text" : "A mortal person's mind is like a wilderness, with a tremendous volume of decaying constructs and half-understood experience forming natural harbors for wild animal effects.",
  "id" : 13219
}, {
  "text" : "A mosaic of memories takes me back to my own childhood, and then to my children. My earliest memory of St. Augustine was a day trip from Jacksonville; a day with some neighbors who were nice enough to purchase me a plastic toy-tugboat with a blue superstructure and white hull. Other accounts meld into my adult years. With its history and attractions, The Ancient City is pristine and picturesque by most accounts; but from the Newer Jail (not the Old Jail) , the perspective is very different.",
  "id" : 13220
}, {
  "text" : "A moss which leaves its ocean becomes pale and dries up and a man which leaves his mother country is a moss which leaves it ocean!",
  "id" : 13221
}, {
  "text" : "A most amazing defense with Power to destroy any enemy… GRATITUDE!",
  "id" : 13222
}, {
  "text" : "A most deplorable sight, she said, folding her arms across her chest. Someone who has lost everything. You know, minstrel, it is interesting. Once, I thought it was impossible to lose everything, that something always remains. Always. Even in times of contempt, when naivety is capable of backfiring in the cruellest way, one cannot lose everything. But he... he lost several pints of blood, the ability to walk properly, partial use of his left hand, his witcher's sword, the woman he loves, the daughter he had gained by a miracle, his faith... Well, I thought, he must have been left with something. But I was wrong. He has nothing now. Not even a razor.Dandelion remained silent. The dryad did not move.I asked if you had a hand in this, she began a moment later. But I think there was no need. It's obvious you had a hand in it. It's obvious you are his friend. And if someone has friends, and he loses everything in spite of that, it's obvious the friends are to blame. For what they did, or for what they didn't do.",
  "id" : 13223
}, {
  "text" : "A most loving virtue of all, is that of a cheerful giver with the right attitude of LOVE! Giving is not just a random act of kindness. It is an investment in humanity. In return you become more than yourself, you transcend",
  "id" : 13224
}, {
  "text" : "A mother does not become pregnant in order to provide employment to medical people. Giving birth is an ecstatic jubilant adventure not available to males. It is a woman's crowning creative experience of a lifetime.",
  "id" : 13225
}, {
  "text" : "A mother gives you a life, a mother-in-law gives you her life.",
  "id" : 13226
}, {
  "text" : "A mother has far greater influence on her children than anyone else, and she must realize that every word she speaks, every act, every response, her attitude, even her appearance and manner of dress affect the lives of her children and the whole family. It is while the child is in the home that he gains from his mother the attitudes, hopes, and beliefs that will determine the kind of life he will live and the contribution he will make to society.",
  "id" : 13227
}, {
  "text" : "A mother has the best of all smiles; she is a wonderful friend, lover and adviser.",
  "id" : 13228
}, {
  "text" : "A mother is a child's first looking glass into the world.",
  "id" : 13229
}, {
  "text" : "A mother is a dealer of hope.",
  "id" : 13230
}, {
  "text" : "A mother is a mother from the moment her baby is first placed in her arms until eternity. It didn't matter if her child were three, thirteen, or thirty.",
  "id" : 13231
}, {
  "text" : "A mother is a mother still  The holiest thing alive.",
  "id" : 13232
}, {
  "text" : "A mother is a person who if she is not there when you get home from school you wouldn't know how to get your dinner  and you wouldn't feel like eating it anyway.",
  "id" : 13233
}, {
  "text" : "A mother is always a mother, since a mother is a biological fact, whilst a father is a movable feast.",
  "id" : 13234
}, {
  "text" : "A mother is always the beginning. She is how things begin.",
  "id" : 13235
}, {
  "text" : "A mother is an irreplaceable gift that God has given every mankind. Your (a child's) duty is to honour, adore, respect and serve her. Your blessings are tied in how honour she felt.",
  "id" : 13236
}, {
  "text" : "A mother is an unrelenting source of love.",
  "id" : 13237
}, {
  "text" : "A mother is not a person to lean on but a person to make leaning unnecessary.",
  "id" : 13238
}, {
  "text" : "A mother is the most important blessing of your life.",
  "id" : 13239
}, {
  "text" : "A mother is the person who takes care of you when you're sick. The one who holds you when you're afraid. The one who follows the bus to school on the first day to make sure you made it okay. I have only one mother, Nana; he just happens to be my father, too.",
  "id" : 13240
}, {
  "text" : "A mother is the truest friend we have, when trials heavy and sudden fall upon us; when adversity takes the place of prosperity; when friends desert us; when trouble thickens around us, still will she cling to us, and endeavor by her kind precepts and counsels to dissipate the clouds of darkness, and cause peace to return to our hearts.",
  "id" : 13241
}, {
  "text" : "A mother isn’t the person who births you",
  "id" : 13242
}, {
  "text" : "A mother knows what her child's gone through, even if she didn't see it herself.",
  "id" : 13243
}, {
  "text" : "A mother only does her children harm if she makes them the only concern of her life.",
  "id" : 13244
}, {
  "text" : "A mother was thinking of how to keep her naughty child in line she tried using the boogey man it didn't work ... she thought and thought then said the Politician is going to get you and he was never naughty again",
  "id" : 13245
}, {
  "text" : "A mother who is obsessing about being thin and dieting and exercising is not going to be a very good mother.",
  "id" : 13246
}, {
  "text" : "A mother who is really a mother is never free.",
  "id" : 13247
}, {
  "text" : "A mother who is really a mother is never free.",
  "id" : 13248
}, {
  "text" : "A mother who would stop at nothing for her child is dangerous woman when crossed.",
  "id" : 13249
}, {
  "text" : "A mother's arms are made of tenderness and children sleep soundly in them.",
  "id" : 13250
}, {
  "text" : "A mother's arms are more comforting than anyone else's.",
  "id" : 13251
}, {
  "text" : "A mother's body remembers her babies-the folds of soft flesh, the softly furred scalp against her nose. Each child has it's own entreaties to body and soul.",
  "id" : 13252
}, {
  "text" : "A mother's happiness is like a beacon, lighting up the future but reflected also on the past in the guise of fond memories.",
  "id" : 13253
}, {
  "text" : "A mother's hardest to forgive.Life is the fruit she longs to hand youRipe on a plate. And while you live,Relentlessly she understands you.",
  "id" : 13254
}, {
  "text" : "A mother's heart is a vast and glorious thing. My mother's heart was expansive, having been enlarged by suffering and years of clinging to Jesus while being misunderstood, dismissed, and judged by those she loved most. Me included. It had cost her to love, had cost her much to mother. It always does. But she would tell you that it's worth it, that there is no other way.",
  "id" : 13255
}, {
  "text" : "A mother's lap is the strongest hub and school of each religion. In other words, the mother breezes and waves the religion since she is the religion.",
  "id" : 13256
}, {
  "text" : "A mother's lap is the strongest hub and school of each religion. In other words, the mother breezes and waves the religion since the mother is a religion.",
  "id" : 13257
}, {
  "text" : "A mother's love for her child is like nothing else in the world. It knows no aw  no pity  it dares all things and crushes down remorselessly all that stands in its path.",
  "id" : 13258
}, {
  "text" : "A mother's love is everything, Jared. It is what brings a child into this world. It is what molds their entire being. When a mother sees her child in danger, she is literally capable of anything. Mother have lifted cars off of their children, and destroyed entire dynasties. A mother's love is the strongest energy known to man. You must that love, and it's power.",
  "id" : 13259
}, {
  "text" : "A mother's love is instinctual, unconditional, and forever.",
  "id" : 13260
}, {
  "text" : "A mother's love is more beautiful than any fresh flower.",
  "id" : 13261
}, {
  "text" : "A mother's love is the morning sunshine that always enlightens our way.",
  "id" : 13262
}, {
  "text" : "A mother's love is the morning sunshine that always enlightens our way. A mother occupies the most special place in our heart every moment of every day. I wish all mothers a very happy and brightest Mother's Day.",
  "id" : 13263
}, {
  "text" : "A mother's love, it knows no end. It begins with a dream, with a silent wish, and it never ever ends.",
  "id" : 13264
}, {
  "text" : "A mother`s job is not complete till she has taught and imbibed God`s Words, and principles into her kids.",
  "id" : 13265
}, {
  "text" : "A mothers Love is as deep and powerful as any ocean, in the depths of it forgiveness forever is found for her wandering child.",
  "id" : 13266
}, {
  "text" : "A mothers greatest joy in having a child is to give that child fully and freely to God.",
  "id" : 13267
}, {
  "text" : "A mother’s dedication to her child is legendary.",
  "id" : 13268
}, {
  "text" : "A mother’s eyes are like God; impossible to get away from, they see everything.",
  "id" : 13269
}, {
  "text" : "A mother’s love is like an everlasting bed of roses, that continues to blossom. A mother’s love bears strength, comfort, healing and warmth. Her beauty is compared to a sunny day that shines upon each rose petal and inspires hope.",
  "id" : 13270
}, {
  "text" : "A mother’s love is more beautiful than any fresh flower.",
  "id" : 13271
}, {
  "text" : "A motion picture, or music, or television, they have to maintain a certain decorum in order to be broadcast to a vast audience. Other forms of mass media cost too much to produce a risk reaching only a limited audience. Only one person. But a book. . . . A book is cheap to print and bind. A book is as private and consensual as sex. A book takes time and effort to consume - something that gives a reader every chance to walk away. Actually, so few people make the effort to read that it's difficult to call books a mass medium. No one really gives a damn about books. No one has bothered to ban a book in decades.",
  "id" : 13272
}, {
  "text" : "A motorcycle is a vehicle of change, after all. It puts the wheels beneath a midlife crisis, or a coming-of-age saga, or even just the discovery of something new, something you didn't realize was there. It provides the means to cross over, to transition, or to revitalize; motorcycles are self-discovery's favorite vehicle.",
  "id" : 13273
}, {
  "text" : "A motto of many politicians, public servants and money bags: Ask not 'What can I do for you?' but 'What can I do you for?",
  "id" : 13274
}, {
  "text" : "A motto of the human race: Let me do as I like, and give me approval as well.",
  "id" : 13275
}, {
  "text" : "A mountain had died, its skeleton had been scattered over the ground. Time had aged the mountain; time had killed the mountain-and here lay the mountain's bones.",
  "id" : 13276
}, {
  "text" : "A mountain is composed of tiny grains of earth. The ocean is made up of tiny drops of water. Even so, life is but an endless series of little details, actions, speeches, and thoughts. And the consequences whether good or bad of even the least of them are far-reaching.",
  "id" : 13277
}, {
  "text" : "A mountain is the best medicine for a troubled mind. Seldom does man ponder his own insignificance. He thinks he is master of all things. He thinks the world is his without bonds. Nothing could be farther from the truth. Only when he tramps the mountains alone, communing with nature, observing other insignificant creatures about him, to come and go as he will, does he awaken to his own short-lived presence on earth.",
  "id" : 13278
}, {
  "text" : "A mountain man tries to live with the country instead of against it.",
  "id" : 13279
}, {
  "text" : "A mountain man tries to live with the country instead of against it.",
  "id" : 13280
}, {
  "text" : "A mountain still in the distance can appear as a molehill.",
  "id" : 13281
}, {
  "text" : "A mouse can fall down a mine shaft a third of a mile deep without injury. A rat falling the same distance would break his bones; a man would simply splash ... Elephants have their legs thickened to an extent that seems disproportionate to us, but this is necessary if their unwieldy bulk is to be moved at all ... A 60-ft. man would weigh 1000 times as much as a normal man, but his thigh bone would have its area increased by only 100 times ... Consequently such an unfortunate monster would break his legs the moment he tried to",
  "id" : 13282
}, {
  "text" : "A mouse does not rely on just one hole.",
  "id" : 13283
}, {
  "text" : "A mouth of no distinction but well practiced, before I entered my teens, in irony. For what is irony but the repository of hurt? And what is hurt but the repository of hope?",
  "id" : 13284
}, {
  "text" : "A move to a different town or school gives us new places to explore, new people to meet; a lost pet means we have to organize a careful search; baby-sitting requires looking out for dangers a young child can't foresee; a car crash or fire demands that we get help immediately.",
  "id" : 13285
}, {
  "text" : "A movie is not a movie, it is a potential nuclear furnace of inspiration, courage and conscience.",
  "id" : 13286
}, {
  "text" : "A movie playing on the TV screen in front of us. Some sort of bad Tom Cruise drama. I've never liked Tom Cruise. He always reminded me of someone's creepy cousin, who smiles too big before he touches your butt and whispers something gross in your ear with hot whiskey breath.",
  "id" : 13287
}, {
  "text" : "A movie that gets closer to the life's reality of the society finds always more words of mouth publicity in entirety.",
  "id" : 13288
}, {
  "text" : "A moving target is harder to kill, and I didn't stop running, maneuvering, until I reached home base, where I could breathe between death-defying sprints. I just need to make it home alive, and this will all be over, I told myself. Home.",
  "id" : 13289
}, {
  "text" : "A much more interesting, kind, adventurous, and joyful approach to life is to begin to develop curiosity, not caring whether the object of our inquisitiviness is bitter or sweet.",
  "id" : 13290
}, {
  "text" : "A mud-stained sunlight began to splatter the sodden fields, and the hateful, nasal world of birds began to come to life. It seemed to me that I was coming out of a suffocating nightmare and that the low clouds flying before the wind were the shreds of an evil dream.",
  "id" : 13291
}, {
  "text" : "A muddied diamond is better than an unsullied pebble.",
  "id" : 13292
}, {
  "text" : "A muffin what? Are you asking me to eat you or something?",
  "id" : 13293
}, {
  "text" : "A muffled curse comes from the doorway. I jerk my head to find Jeb there, blood drained from his face. His gaze is fierce yet dejected, a deep and gut-twisting wound I haven’t seen since his dad was alive and tormenting him.",
  "id" : 13294
}, {
  "text" : "A muffled voice startled them both. her?They pulled away. In the ballroom windows, noses and hands pressed against the glass, were the girls. They stood among the prickly rosebushes, beaming wicked little grins. Delphinium and Eve whispered and giggled to each other; Bramble wore a magnificent grin on her face and a spark of light in her yellow-green eyes.Another figure stood among them. This one had his arms folded across his chest, stiff and firm and formal......Yet he did not look displeased.",
  "id" : 13295
}, {
  "text" : "A mug's game in my opinion and tiring on top of that, in the long run. But I lent myself to it with a good enough grace, knowing it was love, for she had told me so.",
  "id" : 13296
}, {
  "text" : "A mule has neither pride of ancestry nor hope of posterity.",
  "id" : 13297
}, {
  "text" : "A multicultural society does not reject the culture of the other but is prepared to listen, to see, to dialogue and, in the final analysis, to possibly accept the other's culture without compromising its own.",
  "id" : 13298
}, {
  "text" : "A multitude of harlequin lifeforms bobbed and twirled and played in the depths of the Atlantic. Pink cucumbers with thorny backs. Algae. Starfish. Annelids with simple brains and a hundred toes. Sponges—like yellow, swollen hands—sucked in water and pushed out oxygen. Most amusing were the mysterious buggers who had no likeness on the previous earth; tiny beasts with exotic exoskeletons engraved with deep grid-like patterns, snails with horns, and slithering plants that looked like magenta weeping willows.",
  "id" : 13299
}, {
  "text" : "A multitude of small delights constitute happiness.",
  "id" : 13300
} ]