[ {
  "text" : "At the dockside I was pleasantly surprised to find the North wasn't all hairy men in animal skins. There was also hairy women in animal skins.",
  "id" : 41701
}, {
  "text" : "At the door he turned and looked back. She stood, facing away from him, the sunlight from the window enshrouding her in an unmerited halo of gold. Perhaps, he thought, that was how God saw all His children. Selfish and fallen, yes. But in the forgiving light of His Son, each wore an unmerited halo",
  "id" : 41702
}, {
  "text" : "At the door is at the door. Beware, there are wolves.",
  "id" : 41703
}, {
  "text" : "At the door to the locker room Dime asks [Ennis] to autograph his ball. Ennis rears back. He's chuckling but his eyes are wary. 'Why you want that? I'm just an old equipment hand, nobody cares about my autograph.''As far as I'm concerned you run the team,' Dime answers, so Ennis laughs and takes the Sharpie and signs his name to Dime's ball, and this will be the only autograph that Dime collects today.",
  "id" : 41704
}, {
  "text" : "At the door, Audrey called, Are you coming?No, just breathing hard, love. He glanced at her and was rewarded by an outraged glare, followed by, Oh, my God!",
  "id" : 41705
}, {
  "text" : "At the door, there was one of those moment when two people realize that they like each other more than they know each other. This is nicer than the opposite situation, but more awkward. You try to remember the protocol for touching. You hate to gush, or presume to much, yet you are unwilling to let the moment pass without without some gesture",
  "id" : 41706
}, {
  "text" : "At the dressing table, every woman has a chance to be an artist, and art, as Aristotle said, completes what nature left unfinished.",
  "id" : 41707
}, {
  "text" : "At the earliest age, when I saw a 'wet paint' sign, I had to touch the paint to see if it was wet. When I get stopped at the stoplight in the middle of the night, and there's just no cars coming, and the light is red, I go. I don't think I'm putting anyone in harm's way, and I'll just take the consequences. Because I'm a Libertarian.",
  "id" : 41708
}, {
  "text" : "At the edge of chaos, unexpected outcomes occur. The risk to survival is severe.",
  "id" : 41709
}, {
  "text" : "At the edge of his consciousness, just outside the comprehensible grasp, he could sense the maelstrom of his repressed emotions; the humanity that was forced from him long ago. What was left was pure emotionless logic. Gone was the pre-tense of bumbling simpleton; gone was the outward show of social mediocrity; there was no reason to play human now. This was where Kato thrived, what he was crafted for, and as panic settled on the mortals below, Kato slowly unfurled the phenomenon that lay within.",
  "id" : 41710
}, {
  "text" : "At the edge of madness you howl diamonds and pearls.",
  "id" : 41711
}, {
  "text" : "At the edge of the lot, wildflowers had taken over, forming a thick border. I stopped to pick a bouquet of gold buttercups and yellow-and-white oxeye daisies. I plucked a sprig of Queen Anne's lace and watched a black swallowtail butterfly land on a branch of goldenrod. Then I stretched and took a deep breath. The air was mellow and sweet.",
  "id" : 41712
}, {
  "text" : "At the edge of the still, dark pool that was the sea, at the brimming edge of freedom where no boat was to be seen, she spoke the first words of the few they were to exchange. ‘I cannot swim. You know it?” In the dark she saw the flash of his smile. ‘Trust me.’ And he drew her with a strong hand until the green phosphorescence beaded her ankles, and deeper, and deeper, until the thick milk-warm water, almost unfelt, was up to her waist. She heard him swear feelingly to himself as the salt water searched out, discovered his burns. Then with a rustle she saw his pale head sink back into the quiet sea and at the same moment she was gripped and drawn after him, her face to the stars, drawn through the tides with the sea lapping like her lost hair at her cheeks, the drive of his body beneath her pulling them both from the shore. They were launched on the long journey towards the slim shape, black against glossy black, which was the brigantine, with Thompson on board.",
  "id" : 41713
}, {
  "text" : "At the edge you will always remember me, at the edge you will last be remembered, where sanity and insanity come together, for the time, then separates. Like leaves on October trees, that color the world, but for a moment, then leave. At the edge, where life losses its edginess, and thoughts we will become one, someday. At the edge the sun drops, the ring falls, and senses of raindrops climb upwards to the gray sky.",
  "id" : 41714
}, {
  "text" : "At the end few things matter more than how well you loved those who love you. Love and honor your family.",
  "id" : 41715
}, {
  "text" : "At the end of a century that has seenthe evils of communism, Nazism and other modern tyrannies,the impulse to centralize power remains amazingly persistent.",
  "id" : 41716
}, {
  "text" : "At the end of a long introduction: You omitted perhaps one thing - that in 1974 I had a hemorrhoidectomy.",
  "id" : 41717
}, {
  "text" : "At the end of a marriage, no one wins. There is only anger, sorrow, guilt, emptiness, and defeat.",
  "id" : 41718
}, {
  "text" : "At the end of a miserable day, instead of grieving my virtual nothing, I can always look at my loaded wastepaper basket and tell myself that if I failed, at least I took a few trees down with me.",
  "id" : 41719
}, {
  "text" : "At the end of all spiritual paths, there lies only a cold graveyard; the path of science is the only path that may give you something better than this!",
  "id" : 41720
}, {
  "text" : "At the end of all things, why do lovers break up? Because love is magic. You have to believe, for it to exist.",
  "id" : 41721
}, {
  "text" : "At the end of almost every AA meeting, someone read the Promises. One of these was 'We will not regret the past nor wish to shut the door on it'. Dan thought he would always regret the past, but he had quit trying to shut the door. Why bother, when it would just come open again? The fucking had no latch, let alone a lock.",
  "id" : 41722
}, {
  "text" : "At the end of drama school, I made a contract with myself: I'd try acting for five years. I was 26. I had already spent eight years working in restaurants and gas stations. So I had seen enough small businesses to understand that that's what acting is: a small business.",
  "id" : 41723
}, {
  "text" : "At the end of each day, write down three things from the day you feel grateful for, and you will attract positive things into your life. Decide today that you are going to get rid of negativity in your life and let positive thoughts take root. Get your brain into a good, happy, grateful and positive mindset daily.",
  "id" : 41724
}, {
  "text" : "At the end of every challenge comes success. No level of struggle can outlast a mind that vows to never quit when things get rough and tough.",
  "id" : 41725
}, {
  "text" : "At the end of every dark storm is a bright rainbow.",
  "id" : 41726
}, {
  "text" : "At the end of every diet  the path curves back toward the trough.",
  "id" : 41727
}, {
  "text" : "At the end of every light, is a tunnel of darkness.",
  "id" : 41728
}, {
  "text" : "At the end of everyday , you stand closer to your Goal.",
  "id" : 41729
}, {
  "text" : "At the end of faith there is always some calamity",
  "id" : 41730
}, {
  "text" : "At the end of four years' time, at graduation, we were down to 12. At our reunion that we had several years ago, only 1 out of the 52 actually made it to ordination and priesthood. So there you go, there's your numbers.",
  "id" : 41731
}, {
  "text" : "At the end of her life she was aware of heat but not pain. She had time to consider his eyes, eyes of that blue which is the color of the sky at first light of the morning. She had time to think of him on the Drop, riding Rusher flat out with his black hair flying back from his temples and his neckerchief rippling; to see him laughing with an ease and freedom he would never find again in the long life which stretched out for him beyond hers, and it was his laughter she took with her as she went out, fleeing the light and heat in to the silkly, consoling dark, calling to him over and over as she went, calling bird and bear and hare and fish.",
  "id" : 41732
}, {
  "text" : "At the end of his life Buddha said: “I am still searching for truth.” This statement could be made by countless thousands of scientists, philosophers, and religious leaders throughout all history. However, Jesus Christ made the astounding claim: I am . . . the truth” [John 14:6]. He is the embodiment of all truth. The only answer to man’s search is found in Him.",
  "id" : 41733
}, {
  "text" : "At the end of his life, which had included financial ruin in the Great Depression, his wife's barbiturate addiction and death by overdose, and then his own lung cancer, Doc said, It was enough to have been a unicorn. What he meant was that he got to do art. It was magic to him that his hands and mind got to make wonderful things, that he didn't have to be just another goat or horse.",
  "id" : 41734
}, {
  "text" : "At the end of hours of train-dreaming, we may feel we have been returned to ourselves - that is, brought back into contact with emotions and ideas of importance to us. It is not necessarily at home that we best encounter our true selves. The furniture insists that we cannot change because it does not; the domestice setting keeps us tethered to the person we are in ordinary life, but who may not be who we essentially are.",
  "id" : 41735
}, {
  "text" : "At the end of human",
  "id" : 41736
}, {
  "text" : "At the end of it all, it is our relationship with people that will determine whether they will share in our pain if we fall into dangers.",
  "id" : 41737
}, {
  "text" : "At the end of life we will not be judged by how many diplomas we have received, how much money we have made, how many great things we have done.We will be judged by I was hungry, and you gave me something to eat, I was naked and you clothed me. I was homeless, and you took me in.",
  "id" : 41738
}, {
  "text" : "At the end of life, each of us must answer the question, Whose story captured my soul?",
  "id" : 41739
}, {
  "text" : "At the end of life, nobody knows where the spirit goes.",
  "id" : 41740
}, {
  "text" : "At the end of life, your reward in heaven will not be proportional to the role you played on earth, but how faithful you played it. Be faithful in every little role you are to play; it'll lead you to a greater reward! Faithfulness is key!",
  "id" : 41741
}, {
  "text" : "At the end of medicine is dope",
  "id" : 41742
}, {
  "text" : "At the end of my life I want to say, “I lived every moment of it.",
  "id" : 41743
}, {
  "text" : "At the end of our conversation she (Martha Stout) turned to address you, the reader. She said if you're beginning to feel worried that you may be a psychopath, if you recognize some of those traits in yourself, if you're feeling a creeping anxiety about it, that means you are not one.",
  "id" : 41744
}, {
  "text" : "At the end of our lives, every moment is so priceless.",
  "id" : 41745
}, {
  "text" : "At the end of our lives, nothing remains except memories.",
  "id" : 41746
}, {
  "text" : "At the end of our lives, we step across the threshold or death and enter into a new and better world. I believe that. It's just that simple.",
  "id" : 41747
}, {
  "text" : "At the end of our lives, when our bodies are about to be laid in Mother Earth, we will know for ourselves whether we are a Two-Legged being full of light or a Two-Legged being full of darkness.",
  "id" : 41748
}, {
  "text" : "At the end of our time on earth  if we have lived fully  we will not be able to say  I was always happy. Hopefully  we will be able to say  I have experienced a lifetime of real moments  and many of them were happy moments.",
  "id" : 41749
}, {
  "text" : "At the end of the afternoon she tore herself away from the story to go and buy some tobacco. This would be tricky on a holiday, but never mind, it was mainly a pretext so the story could settle and she'd have the pleasure of meeting up with her new friend again a bit later on.",
  "id" : 41750
}, {
  "text" : "At the end of the day -- after work, after trying to spend some sort of meaningful time with Alice and Noomi --Georgie was usually too tired to make things right with Neal before they fell asleep. So things stayed wrong.",
  "id" : 41751
}, {
  "text" : "At the end of the day I have always seen the end of my relationships as a personal failure. There is nothing ever pretty in saying goodbye.",
  "id" : 41752
}, {
  "text" : "At the end of the day I have many answers for it. It has to do with my mom, who was an extraordinary woman, and a great feminist. It has to do with the people in my life. It has to do with a lot of different things, but -- I don't know! Because I'm not just writing from the female characters for other people. I have a desire to see them in our culture -- that was not met for most of my childhood. Except occasionally by James Cameron. [From the 2011 San Diego Comic Con, in response to being asked why he writes strong female characters.]",
  "id" : 41753
}, {
  "text" : "At the end of the day I went to this place where your memories left footsteps on my skin and the breath of your touch stained my desire. Yea, it was one of those nights where I needed you the most.",
  "id" : 41754
}, {
  "text" : "At the end of the day all we ever need is something that helped pass the time and something that keeps time from passing.",
  "id" : 41755
}, {
  "text" : "At the end of the day it's about how much you can bear, how much you can endure. Being together, we harm nobody; being apart, we extinguish ourselves.",
  "id" : 41756
}, {
  "text" : "At the end of the day it's got to be a good movie, it's got to be a funny movie, and it's got to make people think, 'Hey, I couldn't have spent my time any better.'",
  "id" : 41757
}, {
  "text" : "At the end of the day it’s not ‘what looks good’ that matters, it’s ‘what feels’ good.",
  "id" : 41758
}, {
  "text" : "At the end of the day let their be no regrets, only a desire to do more tomorrow than you did today.",
  "id" : 41759
}, {
  "text" : "At the end of the day let there be no regrets, only a desire to do more tomorrow than you did today.",
  "id" : 41760
}, {
  "text" : "At the end of the day most folks do exactly what they want to, so we need to focus on the want to.",
  "id" : 41761
}, {
  "text" : "At the end of the day the only thing that stays are your words. They linger while you disappear. Hanging in the air like they're on a clothesline, oh how I wish I could let them go.",
  "id" : 41762
}, {
  "text" : "At the end of the day we can’t be that selfish to accept the love they think we deserve.",
  "id" : 41763
}, {
  "text" : "At the end of the day we’re all reactive personalities. We just don’t know it until we meet the right catalyst.",
  "id" : 41764
}, {
  "text" : "At the end of the day what makes a difference was our time with Him at the beginning of the day!",
  "id" : 41765
}, {
  "text" : "At the end of the day you are your own lawmaker",
  "id" : 41766
}, {
  "text" : "At the end of the day your ability to connect with your readers comes down to how you make them feel.",
  "id" : 41767
}, {
  "text" : "At the end of the day, I can't force any of you to treat people the way you should. But it should be on your conscience that whatever law I pass won't do much unless each of you takes it upon yourself to show kindness to your fellow citizens.",
  "id" : 41768
}, {
  "text" : "At the end of the day, I do not care how many Democrats or Republicans are in office. What I do care about is whether our leader is truly serving THE PEOPLE or only his/her own pockets. Is our leader in tune with the concerns and needs of the man on the street - or only issues concerning private interests? Is this leader uniting or dividing the country? Milking or contributing to it? Building and preserving it -- or bringing it all down?",
  "id" : 41769
}, {
  "text" : "At the end of the day, I don't need to work, and I think it's good that I have the drive and willpower to get up and do something in the morning even though I don't need to.",
  "id" : 41770
}, {
  "text" : "At the end of the day, I fight for those who cannot fight for themselves. If that makes me an outlaw, so be it. I’ve been called worse.",
  "id" : 41771
}, {
  "text" : "At the end of the day, I just want to sit with someone I love and chat about what matters and even what doesn’t.",
  "id" : 41772
}, {
  "text" : "At the end of the day, I only trust my family.",
  "id" : 41773
}, {
  "text" : "At the end of the day, I think you're on high moral ground when you respect Montana and you respect the Constitution and you do your duty as a Senator. We need to put Americans' and Montanans' interests in the front seat and politics in the back.",
  "id" : 41774
}, {
  "text" : "At the end of the day, I'm Violet's mom, and I want the best for her.",
  "id" : 41775
}, {
  "text" : "At the end of the day, New Yorkers need a mayor who understands the problems they face, brings a smart plan and good people to the table, and, more than anything, has the independence, courage and conviction to do the right thing.",
  "id" : 41776
}, {
  "text" : "At the end of the day, Wonder Woman is a peace seeker. But when fight arrives, she can fight. She's a warrior, and she enjoys the adrenaline of the fight.",
  "id" : 41777
}, {
  "text" : "At the end of the day, all I have to cherish are human relationships. Your worldly wealth you can't take away with you, your life has been lived. It is the friends you have made, your family ties, which sustain your spirit with a certain warmth and comfort.-LKY at 80: 80 quotes from a life (2003)",
  "id" : 41778
}, {
  "text" : "At the end of the day, all you can hope for is to go on. The older I get, the more I realize that just keeping on keeping on is what life's all about.",
  "id" : 41779
}, {
  "text" : "At the end of the day, can you look back and say to yourself, Today, my mother would be proud of me because I gave it all I had? If you can, you will have had a very good day. And if you can do this every day, you will have a very good life.",
  "id" : 41780
}, {
  "text" : "At the end of the day, everything is God's plan, and he cares about what we do. He cares about our hearts, how we play the game, and how we treat people. He's definitely involved with how we handle sports and not just the outcome of it. I'm proud when athletes mention God in any way.",
  "id" : 41781
}, {
  "text" : "At the end of the day, feminism is not about what choice you make, it's about having the ability to make a choice.",
  "id" : 41782
}, {
  "text" : "At the end of the day, humans are social animals and we are at our best when we get to do things with others who appreciate and enjoy what we enjoy. It's what keeps us human.",
  "id" : 41783
}, {
  "text" : "At the end of the day, if I can say I had fun, it was a good day.",
  "id" : 41784
}, {
  "text" : "At the end of the day, if pride is your greatest strength, turn it into vanity.",
  "id" : 41785
}, {
  "text" : "At the end of the day, if the guy is going to write the girl a letter, whether it's chicken scratch or scribble or looks like a doctor's note, if he takes the time to put pen to paper and not type something, there's something so incredibly romantic and beautiful about that.",
  "id" : 41786
}, {
  "text" : "At the end of the day, if you have a great product and service paired with the wrong pricing strategy / business model, you don’t have a business.",
  "id" : 41787
}, {
  "text" : "At the end of the day, if you’re wasting your time by not investing in yourself, you’re going to waste away—and that would be the greatest waste of all.",
  "id" : 41788
}, {
  "text" : "At the end of the day, it isn’t where I came from. Maybe home is somewhere I’m going and never have been before.",
  "id" : 41789
}, {
  "text" : "At the end of the day, it seems like there's a critic archetype for food movies, like with 'Ratatouille' or anything. You know, if you were doing a puppet show about chefs, one puppet would be the chef, one would be the critic.",
  "id" : 41790
}, {
  "text" : "At the end of the day, it's just grape juice. No one needs anything that I make. The last thing we need is another wine on the shelf. So that just makes me grateful for the people who do enjoy it.",
  "id" : 41791
}, {
  "text" : "At the end of the day, it's not about what you have or even what you've accomplished. It's about what you've done with those accomplishments. Its about who you've lifted up, who you've made better. It about what you've given back (23).",
  "id" : 41792
}, {
  "text" : "At the end of the day, it’s your life. If you turn out good, the world celebrates you and with you (not minding how you achieved it). If bad, they abandon you (even if they gave you the advice that led you to doom). Just be you and follow your heart.",
  "id" : 41793
}, {
  "text" : "At the end of the day, let there be no excuses, no explanations, no regrets.",
  "id" : 41794
}, {
  "text" : "At the end of the day, life is about being happy being who you are, and I feel like we are so blessed to have the support system and the best family to really just support each other no matter what we're going through.",
  "id" : 41795
}, {
  "text" : "At the end of the day, life's about realising one's human potential. I don't know if I've realised mine, but I've certainly gone a long way towards realising some goals and some dreams.",
  "id" : 41796
}, {
  "text" : "At the end of the day, my goal was to be the best hacker.",
  "id" : 41797
}, {
  "text" : "At the end of the day, no amount of investing, no amount of clean electrons, no amount of energy efficiency will save the natural world if we are not paying attention to it - if we are not paying attention to all the things that nature give us for free: clean air, clean water, breathtaking vistas, mountains for skiing, rivers for fishing, oceans for sailing, sunsets for poets, and landscapes for painters. What good is it to have wind-powered lights to brighten the night if you can't see anything green during the day? Just because we can't sell shares in nature doesn't mean it has no value.",
  "id" : 41798
}, {
  "text" : "At the end of the day, only what we do for Christ will last. Appreciate each day, one another, and the vessels God may use to acknowledge our individual and collective skillsets and let’s always remember the importance of planting seeds in our own lives, i.e., investing in ourselves and our spiritual purpose. If we can achieve this, we will be able to reflect on the journey and see the legacy we have built for our loved ones and the blessings we have sewn for God’s glory.",
  "id" : 41799
}, {
  "text" : "At the end of the day, sleep is a barometer of your emotional health. And so if you're not in the right place where you need to be, then you're going to have voices keeping you up at night because you have to work through those issues.",
  "id" : 41800
} ]