[ {
  "text" : ".you are not him or her, you be you..",
  "id" : 5301
}, {
  "text" : ".you can have little and be rich..",
  "id" : 5302
}, {
  "text" : ".« Nik has obviously spoken to Nat about my candy preferences.Written in raspberry bullets is ‘I’m sorry’.Written in green apple jellybeans is ‘I miss you’.Written in cherry jellybeans is ‘I love you’.My heart skips a beat at the last line.Written in gummy bears is ‘Marry me’.Did Nik just propose using candy?Why, yes, brain. Yes, he did. »",
  "id" : 5303
}, {
  "text" : ".” I watched her sip at the drink some more. She was strong, healthy, but also petite enough that I was certain I could overpower her. I’d made the right decision not to tranquilize her, I thought. Slipping some powerful barbiturate into a mixed drink wasn’t something I was above, but it always felt like such a lost opportunity. I liked the fight, the tightening and clenching of a woman’s body as she writhed for freedom. I felt the slow swelling of arousal between my legs and made no effort to disguise it.",
  "id" : 5304
}, {
  "text" : "0 God assist our side: at least  avoid assisting the enemy and leave the rest to me.",
  "id" : 5305
}, {
  "text" : "0 God! Put back Thy universe and give me yesterday.",
  "id" : 5306
}, {
  "text" : "0 beautiful for patriot dream That sees beyond the years Thine alabaster cities gleam Undimmed by human tears! America! America! God shed his grace on thee  And crown thy good with brotherhood From sea to shining sea!",
  "id" : 5307
}, {
  "text" : "0 liberty! how many crimes are committed in thy name!",
  "id" : 5308
}, {
  "text" : "0 little town of Bethlehem  How still we see thee lie! Above thy deep and dreamless sleep The silent stars go by.",
  "id" : 5309
}, {
  "text" : "0 summer friendship  whose flat-tering leaves shadowed us in our prosperity  With the least gust  drop off in the autumn of adversity.",
  "id" : 5310
}, {
  "text" : "0 thou  who didst with pitfall and with gin Beset the road I was to wander in  Thou wilt not with predestin'd evil round Enmesh  and then impute my fall to sin.",
  "id" : 5311
}, {
  "text" : "0 true and heavenly grace, without which our own merits are nothing, and our natural gifts of no account! Neither arts nor riches, beauty nor strength, genius nor eloquence have any value in Your eyes, Lord, unless allied to grace. For the gifts of nature are common to good men and bad alike, but grace or love are Your especial gift to those whom You choose, and those who are sealed with this are counted worthy of life everlasting.",
  "id" : 5312
}, {
  "text" : "006 was such an interesting character and the film really explored his friendship with Bond and how it all went wrong, so it was a very personal journey for both characters.",
  "id" : 5313
}, {
  "text" : "1",
  "id" : 5314
}, {
  "text" : "1 Corinthians 2:7 (CEB)We talk about God's Wisdom, which has been hidden as a secret. God determined this wisdom in advance, before time began for our glory.",
  "id" : 5315
}, {
  "text" : "1 Corinthians 3:18-19Do not deceive yourselves. If any of you think you are wise by the standards of this age, you should become 'fools' so that you may become wise. For the wisdom of this world is foolishness in God's sight.",
  "id" : 5316
}, {
  "text" : "1 Give to the world the best you have I and the best will come back to you.",
  "id" : 5317
}, {
  "text" : "1 John 1:4 These things [are written] that your joy may be full. I can always measure the amount of time I'm spending in the Scriptures by how much joy (not superficial happiness, but deep down abiding joy) I have. When I find a lack of joy in my life, the first thing I check is how much time I'm spending in God's Word!",
  "id" : 5318
}, {
  "text" : "1 Minute Wisdom: Rethink Your Mindset because how you view, filter, interpret and automatically give meaning your experiences; is what you'll believe them to be.",
  "id" : 5319
}, {
  "text" : "1 Minute Wisdom: Rethink Your Success Mindset because...Whatever you create in your imagination and dreams, will require the right mindset to manifest in reality.",
  "id" : 5320
}, {
  "text" : "1 am happy and content because I think I am.",
  "id" : 5321
}, {
  "text" : "1 billion people in the world are chronically hungry. 1 billion people are overweight.",
  "id" : 5322
}, {
  "text" : "1 day left, today 16 years old tomorrow 17 years old... Just one DAY!",
  "id" : 5323
}, {
  "text" : "1 have always in my own thought summed up individual liberty  and business liberty  and every other kind of liberty  in the phrase that is common in the sporting world  A free field and no favor.",
  "id" : 5324
}, {
  "text" : "1 in 5 people have dandruff. 1 in 4 people have mental health problems. I've had both.",
  "id" : 5325
}, {
  "text" : "1 likes Like Yes, there will be rough times with your SoulMate, especially when you run up against your remaining ego barriers or trigger them in each other.",
  "id" : 5326
}, {
  "text" : "1 loathe a friend ... who takes his friend's prosperity but will not voyage with him in his grief.",
  "id" : 5327
}, {
  "text" : "1 month ago the American people stopped to remember the third anniversary of the beginning of the Iraq war. We thought first and foremost of the selflessness, patriotism and heroism by our troops, our National Guard and Reserves.",
  "id" : 5328
}, {
  "text" : "1 realize that patriotism is not enough. I must have no hatred toward any one.",
  "id" : 5329
}, {
  "text" : "1 tell you the past is a bucket of ashes.",
  "id" : 5330
}, {
  "text" : "1)\tEveryone nodded in silent agreement, and then one by onedisappeared into the castle’s dark shadowswhere night met blackened airand creepy thingswhispered the most haunting words into the wind.",
  "id" : 5331
}, {
  "text" : "1) I may lose something today, I may get anything else tomorrow. But, I can never lose and ever get one thing and thats ‘YOU’ So, be my friend forever!2) I CARE For U Bcoz You Are MY $weet……… friend for ever.3) Each day i meet some one new, But never find another u..The world is full of ppl its true,Yet no one ever equals a friend like you..4) A best friend is one who never get tired ,of listening to your pointless drama over and over again !5) Best friends have CONVERSATION impossible to UNDERSTAND for others.6) A good friend knows all your story , and a best friend has lived them with you.7) BEST FRIEND knows , how stupid you are, but still choose to be with you .8) BEST FRIENDS are like stars, you don’t always see them , but they are always there.9) You are my BEST FRIEND , my HUMAN DIARY and my OTHER HALF , you mean the WORLD for me.10) Best friends ,make the good time better and the hard times easier !!11) When destiny forget , to tie some people in relationship,it corrects its mistake by making them your best friends ..12) Best FRIENDS are like diamond , when you hit them they don’t break, they just slip away from your life.13) When I die, friends would come at my funeral, good friends would cry for me , but my BEST FRIEND would change my Whatsapp status ” Chilling WITH Jesus ”14) Weekly One Day Holiday, Monthly One Day Salary Day, Yearly One Day Birthday,Lifely One Day Death Day, But Sharing FRIENDSHIP with BEST FRIEND Is Every Day",
  "id" : 5332
}, {
  "text" : "1) Leopardskin is always a neutral.2) You can get away with nearly anything if you wear the thing with black opaque tights and boots.3) Contrary to popular opinion, a belt is often not a good friend to a lady. Indeed, in many circumstances, it acts merely as a visual aid to help the onlooker settle the question: Which half is fatter - the bottom or the top?4) Bright red is a neutral.5) Sellotape is NOT strong enough to mend a hole in the crotch of a pair of tights.6) You should NOT buy an outfit if you have to strike a sexy pose in the changing-room mirror to make it look good. On the other hand, if you immediately start dancing the minute you put it on, buy it, however much it costs: unless it's lots, in which case, you can't, so don't. Fashion magazines will NEVER say, Actually, don't buy it if you can't afford it. Neither will your friends. I am probably the only person who will EVER say it to you. You're welcome.",
  "id" : 5333
}, {
  "text" : "1) There exist instances of intense suffering which an omnipotent, omniscient being could have prevented without thereby losing some greater good or permitting some evil equally bad or worse.2) An omniscient, wholly good being would prevent the occurrence of any intense suffering it could, unless it could not do so without thereby losing some greater good or permitting some evil equally bad or worse.3) (Therefore) There does not exist an omnipotent, omniscient, wholly good being.",
  "id" : 5334
}, {
  "text" : "1) Work on one thing at a time until finished.2) Start no more new books, add no more new material to Black Spring.3) Don't be nervous. Work calmly, joyously, recklessly on whatever is in hand.4) Work according to Program and not according to mood. Stop at the appointed time!5) When you can't create you can work.6) Cement a little every day, rather than add new fertilizers.7) Keep human! See people, go places, drink if you feel like it.8) Don't be a draught-horse! Work with pleasure",
  "id" : 5335
}, {
  "text" : "1) everything that’s already in the world when you’re born is just normal",
  "id" : 5336
}, {
  "text" : "1,320 seconds walk into the room before he does.",
  "id" : 5337
}, {
  "text" : "\tI think what haunts many people in the world is to lose something they love, something they value, and someone they care for, for me it was my father, I was losing him when I met him. I felt life is bitter, it happens. I laughed while I see him but there was a girl inside me, who was crying and feeling angry for life and the way it treats people. Deep inside I was already broke, but I smiled to show my father.",
  "id" : 5338
}, {
  "text" : "\tThe troubled times that you go through are not meant to break you, instead they are meant to show you the hidden strength that lies within. It is at times like this when you thought you are broke that you suddenly discover that you have a pile of cash stashed away which you had completely forgotten about. Draw upon those hidden reserves that you never knew existed and come out stronger from the experience. It is your ability to brave the storm that is more important.",
  "id" : 5339
}, {
  "text" : "\tWe admitted we were powerless over our emotions, that our lives had become unmanageable.2.\tCame to believe that a Power greater than ourselves could restore us to sanity.3.\tMade a decision to turn our will and our lives over to the care of God as we understood Him.4.\tMade a searching and fearless moral inventory of ourselves.5.\tAdmitted to God, to ourselves and to another human being the exact nature of our wrongs.6.\tWere entirely ready to have God remove all these defects of character.7.\tHumbly asked Him to remove our shortcomings.8.\tMade a list of all persons we had harmed, and became willing to make amends to them all.9.\tMade direct amends to such people wherever possible, except when to do so would injure them or others.10.\tContinued to take personal inventory and when we were wrong promptly admitted it.1\tSought through prayer and meditation to improve our conscious contact with God as we understood Him, praying only for knowledge of His will for us and the power to carry that out.12.\tHaving had a spiritual awakening as the result of these steps, we tried to carry this message to emotionally and mentally ill persons and to practice these principles in all our affairs.",
  "id" : 5340
}, {
  "text" : "\t“Being able to depend on a person’s integrity lays a solid foundation for a relationship built on trust, both in business and in life.",
  "id" : 5341
}, {
  "text" : "\t“Someday there will be a woman-one who takes your breath away. You won’t be afraid of commitment, you’ll be afraid of living without her. That’s when you’ll know. She'll be your reason to exist. You’ll want to move heaven and earth to make her happy and see her smiling face. God help you then. He’s the only one who can.",
  "id" : 5342
}, {
  "text" : " A Cup of Tea Nan-in, a Japanese master during the Meiji era (1868-1912), recieved a university professor who came to inqure about Zen.  Nan-in served tea. He poured his visitor's cup full, and then kept on pouring.  The professor watched the overflow until he could no longer restrain himself. It is overfull. No more will go in!  Like this cup, Nan-in said, you are full of your own opinions and speculations. How can I show you Zen unless you first empty your up?",
  "id" : 5343
}, {
  "text" : " Accept everything just the way it is.2. Do not seek pleasure for its own sake.3. Do not, under any circumstances, depend on a partial feeling.4. Think lightly of yourself and deeply of the world.5. Be detached from desire your whole life long.6. Do not regret what you have done.7. Never be jealous.8. Never let yourself be saddened by a separation.9. Resentment and complaint are appropriate neither for oneself nor others.10. Do not let yourself be guided by the feeling of lust or love.1 In all things have no preferences.12. Be indifferent to where you live.13. Do not pursue the taste of good food.14. Do not hold on to possessions you no longer need.15. Do not act following customary beliefs.16. Do not collect weapons or practice with weapons beyond what is useful.17. Do not fear death.18. Do not seek to possess either goods or fiefs for your old age.19. Respect Buddha and the gods without counting on their help.20. You may abandon your own body but you must preserve your honour.2 Never stray from the Way.",
  "id" : 5344
}, {
  "text" : " Bangladesh.... In 1971 ... Kissinger overrode all advice in order to support the Pakistani generals in both their civilian massacre policy in East Bengal and their armed attack on India from West Pakistan.... This led to a moral and political catastrophe the effects of which are still sorely felt. Kissinger’s undisclosed reason for the ‘tilt’ was the supposed but never materialised ‘brokerage’ offered by the dictator Yahya Khan in the course of secret diplomacy between Nixon and China.... Of the new state of Bangladesh, Kissinger remarked coldly that it was ‘a basket case’ before turning his unsolicited expertise elsewhere.2. Chile.... Kissinger had direct personal knowledge of the CIA’s plan to kidnap and murder General René Schneider, the head of the Chilean Armed Forces ... who refused to countenance military intervention in politics. In his hatred for the Allende Government, Kissinger even outdid Richard Helms ... who warned him that a coup in such a stable democracy would be hard to procure. The murder of Schneider nonetheless went ahead, at Kissinger’s urging and with American financing, just between Allende’s election and his confirmation.... This was one of the relatively few times that Mr Kissinger (his success in getting people to call him ‘Doctor’ is greater than that of most PhDs) involved himself in the assassination of a single named individual rather than the slaughter of anonymous thousands. His jocular remark on this occasion—‘I don’t see why we have to let a country go Marxist just because its people are irresponsible’—suggests he may have been having the best of times....3. Cyprus.... Kissinger approved of the preparations by Greek Cypriot fascists for the murder of President Makarios, and sanctioned the coup which tried to extend the rule of the Athens junta (a favoured client of his) to the island. When despite great waste of life this coup failed in its objective, which was also Kissinger’s, of enforced partition, Kissinger promiscuously switched sides to support an even bloodier intervention by Turkey. Thomas Boyatt ... went to Kissinger in advance of the anti-Makarios putsch and warned him that it could lead to a civil war. ‘Spare me the civics lecture,’ replied Kissinger, who as you can readily see had an aphorism for all occa",
  "id" : 5345
}, {
  "text" : " Be Impeccable With Your WordSpeak with integrity. Say only what you mean. Avoid using the word to speak against yourself or to gossip about others. Use the power of your word in the direction of truth and love. 2. Don't Take Anything PersonallyNothing others do is because of you. What others say and do is a projection of their own reality, their own dream. When you are immune to the opinions and actions of others, you won't be the victim of needless suffering. 3. Don't Make AssumptionsFind the courage to ask questions and to express what you really want. Communicate with others as clearly as you can to avoid misunderstandings, sadness and drama. With just this one agreement, you can completely transform your life. 4. Always Do Your BestYour best is going to change from moment to moment; it will be different when you are healthy as opposed to sick. Under any circumstance, simply do your best, and you will avoid self-judgment, self-abuse and regret.",
  "id" : 5346
}, {
  "text" : " Do consumers recognize that they have the problem you are trying to solve?2. If there was a solution, would they buy it?3. Would they buy it from us?4. Can we build a solution for that problem?",
  "id" : 5347
}, {
  "text" : " Do what you say you're gonna do 2. Show up! 3. Give genuine praise whenever you can 4. Never say sorry when you don't mean it 5. Never use sarcasm in email (and use the corny ass emoticons)",
  "id" : 5348
}, {
  "text" : " Everyone is entitled to their opinion about the things they read (or watch, or listen to, or taste, or whatever). They’re also entitled to express them online.2. Sometimes those opinions will be ones you don’t like.3. Sometimes those opinions won’t be very nice.4. The people expressing those may be (but are not always) ass",
  "id" : 5349
}, {
  "text" : " Feed off you. 2. Replenish you. 3. Repeat.",
  "id" : 5350
}, {
  "text" : " Find your own style and have the courage to stick to it.2. Choose your clothes for your way of life.3. Make your wardrobe as versatile as an actress. It should be able to play many roles.4. Find your happiest colours - the ones that make you feel good.5. Care for your clothes, like the good friends they are!",
  "id" : 5351
}, {
  "text" : " Given the choice of anyone in the world, whom would you want as a dinner guest?2. Would you like to be famous? In what way?3. Before making a telephone call, do you ever rehearse what you are going to say? Why?4. What would constitute a “perfect” day for you?5. When did you last sing to yourself? To someone else?6. If you were able to live to the age of 90 and retain either the mind or body of a 30-year-old for the last 60 years of your life, which would you want?7. Do you have a secret hunch about how you will die?8. Name three things you and your partner appear to have in common.9. For what in your life do you feel most grateful?10. If you could change anything about the way you were raised, what would it be?1 Take four minutes and tell your partner your life story in as much detail as possible.12. If you could wake up tomorrow having gained any one quality or ability, what would it be?13. If a crystal ball could tell you the truth about yourself, your life, the future or anything else, what would you want to know?14. Is there something that you’ve dreamed of doing for a long time? Why haven’t you done it?15. What is the greatest accomplishment of your life?16. What do you value most in a friendship?17. What is your most treasured memory?18. What is your most terrible memory?19. If you knew that in one year you would die suddenly, would you change anything about the way you are now living? Why?20. What does friendship mean to you?2 What roles do love and affection play in your life?22. Alternate sharing something you consider a positive characteristic of your partner. Share a total of five items.23. How close and warm is your family? Do you feel your childhood was happier than most other people’s?24. How do you feel about your relationship with your mother?25. Make three true “we” statements each. For instance, “We are both in this room feeling ... “26. Complete this sentence: “I wish I had someone with whom I could share ... “27. If you were going to become a close friend with your partner, please share what would be important for him or her to know.28. Tell your partner what you like about them; be very honest this time, saying things that you might not say to someone you’ve just met.29. Share with your partner an embarrassing moment in your life.30. When did you last cry in front of another person? By yourself?3 Tell your partner something that you like about them already.32. What, if anything, is too serious to be joked about?33. If you were to die this evening with no opportunity to communicate with anyone, what would you most regret not having told someone? Why haven’t you told them yet?34. Your house, containing everything you own, catches fire. After saving your loved ones and pets, you have time to safely make a final dash to save any one item. What would it be? Why?35. Of all the people in your family, whose death would you find most disturbing? Why?36. Share a personal problem and ask your partner’s advice on how he or she might handle it. Also, ask your partner to reflect back to you how you seem to be feeling about the problem you have chosen.",
  "id" : 5352
}, {
  "text" : " God is (by definition) a being than which no greater being can be thought.2. Greatness includes greatness of virtue.3. Therefore, God is a being than which no being could be more virtuous.4. But virtue involves overcoming pains and dangers.5. Indeed, a being can only be properly said to be virtuous if it can suffer pain or be destroyed.6. A God that can suffer pain or is destructible is not one than which no greater being can be thought.7.For you can think of a greater being, that is, one that is nonsuffering and indestructible.8. Therefore, God does not exist.",
  "id" : 5353
}, {
  "text" : " If your stomach disputes you  lie down and pacify it with cool thoughts. 2. Keep the juices flowing by jangling around gently as you move. 3. Go very lightly on the vices such as carrying on in society. The social ramble ain't restful.",
  "id" : 5354
}, {
  "text" : " Most wars are asymmetrical or irregular.2. In these wars, the guerrillas/irregulars/insurgents do not aim for military victory.3. You can not defeat these groups by killing lots of their members. In fact, they want you to do that.4. High-tech weaponry is mostly useless in these wars.5. “Hearts and minds,” meaning propaganda and morale, are more important than military superiority.6. Most people are not rational; they are tribal: “My gang yeah, your gang boo!” It really is that simple. The rest is cosmetics.",
  "id" : 5355
}, {
  "text" : " Myth: Without God, life has no meaning. There are 2 billion Chinese who have no predominant religion, and 1 billion people in India who are predominantly Hindu. And 65% of Japan's 127 million people claim to be non-believers. It is laughable to suggest that none of these billions of people are leading meaningful lives.2. Myth: Prayer works. Studies have now shown that inter-cessionary prayer has no effect whatsoever of the health or well-being of the subject.3. Myth: Atheists are immoral.There are hundreds of millions of non-believers on the planet living normal, decent, moral lives. They love their children, care about others, obey laws, and try to keep from doing harm to others just like everyone else. In fact, in predominantly non-believing countries such as in northern Europe, measures of societal health such as life expectancy at birth, adult literacy, per capita income, education, homicide, suicide, gender equality, and political coercion are better than they are in believing societies.4. Myth: Belief in God is compatible with science. In the past, every supernatural or paranormal explanation of phenomena that humans believed turned out to be mistaken; science has always found a physical explanation that revealed that the supernatural view was a myth. Modern organisms evolved from lower life forms, they weren't created 6,000 years ago in the finished state. Fever is not caused by demon possession. Bad weather is not the wrath of angry gods. Miracle claims have turned out to be mistakes, frauds, or deceptions. We have every reason to conclude that science will continue to undermine the superstitious worldview of religion.5. Myth: We have immortal souls that survive death.We have mountains of evidence that makes it clear that our consciousness, our beliefs, our desires, our thoughts all depend upon the proper functioning of our brains our nervous systems to exist. So when the brain dies, all of these things that we identify with the soul also cease to exist. Despite the fact that billions of people have lived and died on this planet, we do not have a single credible case of someone's soul, or consciousness, or personality continuing to exist despite the demise of their bodies.6. Myth: If there is no God, everything is permitted.Consider the billions of people in China, India, and Japan above. If this claim was true, none of them would be decent moral people. So Ghandi, the Buddha, and Confucius, to name only a few were not moral people on this view.7. Myth: Believing in God is not a cause of evil.The examples of cases where it was someone's belief in God that was the justification for their evils on humankind are too numerous to mention.8. Myth: God explains the origins of the universe.All of the questions that allegedly plague non-God attempts to explain our origins still apply to the faux explanation of God. The suggestion that God created everything does not make it any clearer to us where it all came from, how he created it, why he created it, where it is all going. In fact, it raises even more difficult mysteries: how did God, operating outside the confines of space, time, and natural law 'create' or 'build' a universe that has physical laws? We have no precedent and maybe no hope of answering or understanding such a possibility. What does it mean to say that some disembodied, spiritual being who knows everything and has all power, 'loves' us, or has thoughts, or goals, or plans?9. Myth: There's no harm in believing in God.Religious views inform voting, how they raise their children, what they think is moral and immoral, what laws and legislation they pass, who they are friends and enemies with, what companies they invest in, where they donate to charities, who they approve and disapprove of, who they are willing to kill or tolerate, what crimes they are willing to commit, and which wars they are willing to fight.",
  "id" : 5356
}, {
  "text" : " Reading becomes knowledge.2. Applying knowledge becomes experience.Most people have done 1 but they forget 2. These people blow too much without effective result.",
  "id" : 5357
}, {
  "text" : " Romantic: One who ruthlessly believes in love in its finest form and impresses those feelings onto his or her various relationships. May result in scaring off partners, falling for the wrong person, and desperately trying to turn life into a movie with glamorous Old Hollywood actors. May also result in some of the best, most inspiring, and deepest relationships around.",
  "id" : 5358
}, {
  "text" : " Santa Claus is real. However, your parents are folkloric constructs meant to protect and foritfy children against the darknesses of the real world. They are symbols representing the return of the sun and the end of winter, the sacrifice of the king and the eternal fecundity of the queen. They wear traditional vestments and are associated with certain seasonal plants, animals, and foods. After a certain age, no intelligent child continues believing in their parents, and it is embarrassing when one professes such faith after puberty. Santa Claus, however, will never fail us.",
  "id" : 5359
}, {
  "text" : " So, disturbed kids are taking guns to school and killing teachers and classmates. We better make sure kids can’t get guns.2. So, disturbed kids are taking guns to school and killing teachers and classmates. We better find out what’s making these kids want to kill, fix that, and then they won’t want to use guns to kill teachers and classmates.See what I did there? Which statement makes more sense? Don’t bring up politics. Don’t refer to statistical data. Don’t nervously look at your cell phone. Just read the two statements and be honest with yourself. We can do better. We’re smarter than this. WAKE UP.",
  "id" : 5360
}, {
  "text" : " Stop blaming China We taught them how to do what they are doing2. Take responsibility – purchase consciously, purchase less, don’t go for lowest possible price3. Follow good business ethics, it’s a two way street4. Create global partnerships in a global village, create a true Win-Win situation with your supplier, consider the supplier a partner (what a concept!)5. End the Price Pressure: Boycott Walmart & Club-buying stores, not China. Stop buying what you don’t need!",
  "id" : 5361
}, {
  "text" : " TEMPERANCE. Eat not to dullness; drink not to elevation. 2. SILENCE. Speak not but what may benefit others or yourself; avoid trifling conversation. 3. ORDER. Let all your things have their places; let each part of your business have its time. 4. RESOLUTION. Resolve to perform what you ought; perform without fail what you resolve. 5. FRUGALITY. Make no expense but to do good to others or yourself; i.e., waste nothing. 6. INDUSTRY. Lose no time; be always employ'd in something useful; cut off all unnecessary actions. 7. SINCERITY. Use no hurtful deceit; think innocently and justly, and, if you...",
  "id" : 5362
}, {
  "text" : " We fear people because they can expose and humiliate us. 2. We fear people because they can reject, ridicule, or despise us. 3. We fear people because they can attack, oppress, or threaten us. These three reasons have one thing in common: they see people as “bigger” (that is, more powerful and significant) than God, and, out of the fear that creates in us, we give other people the power and right to tell us what to feel, think, and do.",
  "id" : 5363
}, {
  "text" : " When a distinguished but elderly scientist states that something is possible, he is almost certainly right. When he states that something is impossible, he is very probably wrong.2. The only way of discovering the limits of the possible is to venture a little way past them into the impossible.3. Any sufficiently advanced technology is indistinguishable from magic.",
  "id" : 5364
}, {
  "text" : " Who is a Death Warrior?Anyone can be a Death Warrior, not just someone who is terminally ill. We are all terminally ill. A Death Warrior accepts death and makes a commitment to live a certain way, whether it be for one year or thirty years.2. When does one become a Death Warrior?There is a specific moment during which you can decide to become a Death Warrior. That moment is when death shows you that you will die.3. How do you become a Death Warrior?Once you accept that life will end, you can become a Death Warrior by choosing to love life at all times and in all circumstances. You choose to love life by loving.4. What are the qualities of a Death Warrior?A Death Warrior is grateful for every second of time given and is aware of how precious each second is. Every second not spent loving is wasted. The Death Warrior's enemy is time that is wasted by not loving.5. Why should you become a Death Warrior?So you can live and die with truth and courage, and because life is too painful when you're wasteful with the time given to you.--The Death Warrior Manifesto, by DQ",
  "id" : 5365
}, {
  "text" : " Write every day2. Write what interests you.3. Write for the child inside of you. (Or the adult, if you are writing adult books.)4. Write with honest emotion5. Be careful of being facile6. Be wary of preaching7. Be prepared for serendipity",
  "id" : 5366
}, {
  "text" : " Write like you’ll live forever — fear is a bad editor.2. Write like you’ll croak today — death is the best editor.3. Fooling others is fun. Fooling yourself is a lethal mistake.4. Pick one — fame or delight.5. The archer knows the target. The poet knows the wastebasket.6. Cunning and excess are your friends.7. TV and liquor are your enemies.8. Everything eternal happens in a spare room at 3 a.m.9. You’re done when the crows sing.",
  "id" : 5367
}, {
  "text" : " You left a multipack of Mars Bars on top of your wardrobe. Can I have one? Dad x2. I had three. Hope that's OK. Dad x3. I'm just going to have one more. Dad x4. Harriet, your Dad's made himself sick on an entire multipack of Mars Bars again. Please don't leave sweets where we can find them. A x",
  "id" : 5368
}, {
  "text" : " You must let the pain visit.2. You must allow it teach you3. You must not allow it overstay.(Three routes to healing)",
  "id" : 5369
}, {
  "text" : "01 MY PRAYERNo stone may turn when I walk,No being may pain when I talk,No man may dread of my knock,And this I ask of You to stock.[1]\t- 1",
  "id" : 5370
}, {
  "text" : "17 THE WORLDLY WAYSThe world, the din, the time, the kin,In our days are a sin,Love’s condemned and not true,A farce for sex, a laugh at You.[179]\t - 1Simplicity is a crime,Frauds and liars are divine,Sex is worshiped, live not true,Cheat be cheated our mottos new.[180]\t - 1Love is lost - so dear to You,And lovers are but a few,‘Cause they know that live if hell,As customs are but their cell.[181]\t- 1The lies, the crime, the evil ways,Are the paths of our days,We love our neighbour as love’s not true,And hate the others cause they do too.[182]\t- 1",
  "id" : 5371
}, {
  "text" : "I told you that I was a roadway of potholes, not safe to cross. You said nothing, showed up in my driveway wearing roller-skates.2.The first time I asked you on a date, after you hung up, I held the air between our phones against my ear and whispered, “You will fall in love with me. Then, just months later, you will fall out. I will pretend the entire time that I don’t know it’s coming.”3.Once, I got naked and danced around your bedroom, awkward and safe. You did the same. We held each other without hesitation and flailed lovely. This was vulnerability foreplay.4.The last eight times I told you I loved you, they sounded like apologies.5.You recorded me a CD of you repeating, “You are beautiful.” I listened to it until I no longer thought in my own voice.6.Into the half-empty phone line, I whispered, “We will wake up believing the worst in each other. We will spit shrapnel at each other’s hearts. The bruises will lodge somewhere we don’t know how to look for and I will still pretend I don’t know its coming.”7.You photographed my eyebrow shapes and turned them into flashcards: mood on one side, correct response on the other. You studied them until you knew when to stay silent.8.I bought you an entire bakery so that we could eat nothing but breakfast for a week. Breakfast, untainted by the day ahead, was when we still smiled at each other as if we meant it.9.I whispered, “I will latch on like a deadbolt to a door and tell you it is only because I want to protect you. Really, I’m afraid that without you I mean nothing.”10.I gave you a bouquet of plane tickets so I could practice the feeling of watching you leave.1I picked you up from the airport limping. In your absence, I’d forgotten how to walk. When I collapsed at your feet, you refused to look at me until I learned to stand up without your help.12.Too scared to move, I stared while you set fire to your apartment – its walls decaying beyond repair, roaches invading the corpse of your bedroom. You tossed all the faulty appliances through the smoke out your window, screaming that you couldn’t handle choking on one more thing that wouldn’t just fix himself.13.I whispered, “We will each weed through the last year and try to spot the moment we began breaking. We will repel sprint away from each other. Your voice will take months to drain out from my ears. You will throw away your notebook of tally marks from each time you wondered if I was worth the work. The invisible bruises will finally surface and I will still pretend that I didn’t know it was coming.”14.The entire time, I was only pretending that I knew it was coming.",
  "id" : 5372
}, {
  "text" : "10 Conversation Bridge Builders\tSimply say hello with a smile.2.\tAsk them what they love about their work.3.\tAsk natural questions out of genuine curiosity. 4.\tGet a person talking about what’s important to them.5.\tCompliment something positive which you’ve noticed.6.\tEngage them with questions which are easy to answer. 7.\tIntroduce them to someone whom you think they’ll enjoy meeting.8.\tAsk them if they have any trips or vacations planned.9.\tLook for something you may have in common so that the conversation begins with shared interests.10.\tThink of questions that begin with how, what, when, why and where.",
  "id" : 5373
}, {
  "text" : "10 Keys To Success:FocusPerseveranceAbility to adaptDiplomacyFlexibilityOpen to changeMake no excusesComplain littlePersonal responsibilityFaith",
  "id" : 5374
}, {
  "text" : "10 Reasons Why Authentic People Are Successful:  They live fearlessly on the road less traveled.2. They communicate from a place of love.3. They use their intuition.4. They quickly create boundaries.5. They love alone time.6. They trust the process of life.7. They see through the eyes of love.8. They bring out the best in others.9. They love deep conversations.10. They're confident",
  "id" : 5375
}, {
  "text" : "10 Steps to Becoming a Better WriterWrite.Write more.Write even more.Write even more than that.Write when you don’t want to.Write when you do.Write when you have something to say.Write when you don’t.Write every day.Keep writing.",
  "id" : 5376
}, {
  "text" : "10 fundamental lessons of history: We do not learn from history.2. Science and technology do not make us immune to the laws of history.3. Freedom is not a universal value.4. Power is the universal value.5. The Middle East is the crucible of conflict and the graveyard of empires.6. The United States shares the destinies of the great democracies, the republics, and the superpowers of the past.7. Along with the lust for power, religion and spirituality are the most profound motivators in human history.8. Great nations rise and fall because of human decisions made by individual leaders.9. The statesman is distinguished from a mere politician by four qualities: a bedrock of principles, a moral compass, a vision, and the ability to create a consensus to achieve that vision.10. Throughout its history, the United States has charted a unique role in history.",
  "id" : 5377
}, {
  "text" : "10 percent of any population is cruel, no matter what, and 10 percent is merciful, no matter what, and the remaining 80 percent can be moved in either direction.",
  "id" : 5378
}, {
  "text" : "10 persons who speak make more noise than 10 000 who are silent.",
  "id" : 5379
}, {
  "text" : "10 square meters of heaven is worth far more than 100 square meters of hell.",
  "id" : 5380
}, {
  "text" : "10 ways to raise a wild child. Not everyone wants to raise wild, free thinking children. But for those of you who do, here's my tips:  Create safe space for them to be outside for a least an hour a day. Preferable barefoot & muddy. 2. Provide them with toys made of natural materials. Silks, wood, wool, etc...Toys that encourage them to use their imagination. If you're looking for ideas, Google: 'Waldorf Toys'. Avoid noisy plastic toys. Yea, maybe they'll learn their alphabet from the talking toys, but at the expense of their own unique thoughts. Plastic toys that talk and iPads in cribs should be illegal. Seriously! 3. Limit screen time. If you think you can manage video game time and your kids will be the rare ones that don't get addicted, then go for it. I'm not that good so we just avoid them completely. There's no cable in our house and no video games. The result is that my kids like being outside cause it's boring inside...hah! Best plan ever! No kid is going to remember that great day of video games or TV. Send them outside! 4. Feed them foods that support life. Fluoride free water, GMO free organic foods, snacks free of harsh preservatives and refined sugars. Good oils that support healthy brain development. Eat to live! 5. Don't helicopter parent. Stay connected and tuned into their needs and safety, but don't hover. Kids like adults need space to roam and explore without the constant voice of an adult telling them what to do. Give them freedom! 6. Read to them. Kids don't do what they are told, they do what they see. If you're on your phone all the time, they will likely be doing the same thing some day. If you're reading, writing and creating your art (painting, cooking...whatever your art is) they will likely want to join you. It's like Emilie Buchwald said, Children become readers in the laps of their parents (or guardians). - it's so true! 7. Let them speak their truth. Don't assume that because they are young that you know more than them. They were born into a different time than you. Give them room to respectfully speak their mind and not feel like you're going to attack them. You'll be surprised what you might learn. 8. Freedom to learn. I realize that not everyone can homeschool, but damn, if you can, do it! Our current schools system is far from the best ever. Our kids deserve better. We simply can't expect our children to all learn the same things in the same way. Not every kid is the same. The current system does not support the unique gifts of our children. How can they with so many kids in one classroom. It's no fault of the teachers, they are doing the best they can. Too many kids and not enough parent involvement. If you send your kids to school and expect they are getting all they need, you are sadly mistaken. Don't let the public school system raise your kids, it's not their job, it's yours! 9. Skip the fear based parenting tactics. It may work short term. But the long term results will be devastating to the child's ability to be open and truthful with you. Children need guidance, but scaring them into listening is just lazy. Find new ways to get through to your kids. Be creative! 10. There's no perfect way to be a parent, but there's a million ways to be a good one. Just because every other parent is doing it, doesn't mean it's right for you and your child. Don't let other people's opinions and judgments influence how you're going to treat your kid. Be brave enough to question everything until you find what works for you. Don't be lazy! Fight your urge to be passive about the things that matter. Don't give up on your kid. This is the most important work you'll ever do. Give it everything you have.",
  "id" : 5381
}, {
  "text" : "10% of authors earn 75% of the royalties. If you’re writing a Romance novel, your odds will be slightly higher at making back your investment. Throw in a few vampires, even better.",
  "id" : 5382
}, {
  "text" : "10.\tNever allow your imagination to stop. It was the imagination of great people that brought us the internet, the pyramids, cars, airplanes, boats, great novels, beautiful painting, classical songs, great movies, water irrigation, solar panels, the statue of liberty, the wall of china and so forth. Never under estimate your imagination.",
  "id" : 5383
}, {
  "text" : "10. Comparison is the root of all feelings of inferiority. The moment you begin examining other people’s strengths against your most obvious weaknesses, your self-esteem starts to crumble!",
  "id" : 5384
}, {
  "text" : "10/20/30 Rule in my book can level the playing field for a retail forex trader to trade alongside big banks and hedge funds.",
  "id" : 5385
}, {
  "text" : "100 trillion is 100 followed by 12 zeroes",
  "id" : 5386
}, {
  "text" : "100 years ago, movies were black-and-white, silent, and 16 frames a second. So 100 years from now, what are they going to be?",
  "id" : 5387
}, {
  "text" : "100% Reason to remember the name.",
  "id" : 5388
}, {
  "text" : "100% commitment is required for any great achievement.",
  "id" : 5389
}, {
  "text" : "100% of a Guru’s marketing plan depends on you holding the belief that you are not enough",
  "id" : 5390
}, {
  "text" : "1000 mile road begins with a single step, the freedom road begins with a scream that fires the battle, and the greatness road begins with a question that fires the spark of the change.",
  "id" : 5391
}, {
  "text" : "100: Live This Day as if It Were Your Last.",
  "id" : 5392
}, {
  "text" : "101 Reason why its its great to be a woman : Since the advent of feminism, we can publicly ogle male bodies and not be called sexist. If a man indulges in this behavior over a picture of naked woman, he is a sexist pig, and recompense must be demanded for this slight on womankind.",
  "id" : 5393
}, {
  "text" : "101 Reasons Why its great to be a woman : We have three times the amount of potential sick leave. Take into account all those days you are unable to work owing to pre, during and post menstrual tension.",
  "id" : 5394
}, {
  "text" : "101 Reasons why its great to be a woman:We have an excuse to justify an inordinate indulgence in bitchiness: It's clearly feminine intuition.",
  "id" : 5395
}, {
  "text" : "102. After my friend's accident I take care of her. It is always taking care, but it is difficult, because at times to take care of her is also to cause her pain.",
  "id" : 5396
}, {
  "text" : "103When we try to be something that we are not, we become the slave of a rigid, fixed mind, following a rule about how things have to be. The violence and the anger in us remain unnoticed, because we are caught in our pictures of how we should be.",
  "id" : 5397
}, {
  "text" : "1045Her eyes fluttered open. She was lying in Sylvain's lap, his arms tight around her. She reached up and touched his face wonderingly.Why are you crying? she whispered.He didn't answer. Instead he rocked her like a baby, his face in her hair. Listening to her breathe.",
  "id" : 5398
}, {
  "text" : "1052The power of one hundred proud men cannot influence the world as much as of one humble servant of God. Tom Krause",
  "id" : 5399
}, {
  "text" : "105If you don't know who you are, you will never know what belongs to you!",
  "id" : 5400
} ]