[ {
  "text" : "Are ya trying' to kill me, lass?\tKill you? No. Maggie leaned closer, her hands drifting up and cradling his face as she rolled her hips again in one wicked pass. Torture you? Maybe.",
  "id" : 35501
}, {
  "text" : "Are ye the ghosts of fallen leaves, O flakes of snow, For which, through naked trees, the winds A-mourning go?",
  "id" : 35502
}, {
  "text" : "Are you . . . lost?” “Not really,” she told him. “We just don’t know where we’re going.",
  "id" : 35503
}, {
  "text" : "Are you Mindful or Mindless? Or in the Middle?",
  "id" : 35504
}, {
  "text" : "Are you Stupid?Huh?Hotoba-san, Even if you are far away the sky i always connected. Friends are friend no matter where you are. Change isn't so bad...I was scared of change too. We're both scared. Lets be friend...okay?",
  "id" : 35505
}, {
  "text" : "Are you a Buddhist?No, I'm an asshole. But I keep trying.",
  "id" : 35506
}, {
  "text" : "Are you a Christian? she said.I answered:I am a Christian, I am a Jew, I am a Catholic, I am Muslim. I am each and everyone of you my child, look into the mirror and you will see me,as i see you..",
  "id" : 35507
}, {
  "text" : "Are you a Christian? she said.I answered:I am a Christian, I am a Jew, I am a Catholic, I am Muslim.I am each and everyone of you, look into the mirror and you will see me,as i see you..",
  "id" : 35508
}, {
  "text" : "Are you a clairvoyant? A fortune-teller? If not, why anticipate the worst for yourself? Past does not equal the future, so why not think big and positive?",
  "id" : 35509
}, {
  "text" : "Are you a communist?No I am an anti-fascistFor a long time?Since I have understood fascism.",
  "id" : 35510
}, {
  "text" : "Are you a devil?I am a man, answered Father Brown gravely; and therefore have all devils in my heart.",
  "id" : 35511
}, {
  "text" : "Are you a female dog?What? Massie asked.",
  "id" : 35512
}, {
  "text" : "Are you a female dog?What? Massie asked. Why?",
  "id" : 35513
}, {
  "text" : "Are you a fortune-teller? A clairvoyant? If not, why anticipate the worst for yourself? We predict events will turn out in a negative way because our self-beliefs are limiting.",
  "id" : 35514
}, {
  "text" : "Are you a house-wife, Mrs Silvers?' he asked. 'What would you recommend for getting burger relish out of a white shirt?'The seething woman cranked the venom-level of her gaze up to eleven, and Raven smiled pleasantly back.",
  "id" : 35515
}, {
  "text" : "Are you a kind of person who likes to keep all your emotions hidden from the people around you! Do you prefer restraining your feelings a little too much! In that case, you must know that too much emotional suppression can have catastrophic impact over your body.",
  "id" : 35516
}, {
  "text" : "Are you a lucky little lady in the City of Light? Or just another lost angel... City of Night?",
  "id" : 35517
}, {
  "text" : "Are you a man with a conscience, or just a shark who will die when you stop moving forward?",
  "id" : 35518
}, {
  "text" : "Are you a monster if you kill monsters, especially if those monsters are inside your head?",
  "id" : 35519
}, {
  "text" : "Are you a part of a herd? Then shame on you! Until you leave your herd, you are no one!",
  "id" : 35520
}, {
  "text" : "Are you a person who peels off a band-aid slowly or just rips it off all at once? Casey contemplated Alexa's warning, recognizing it for what it was.",
  "id" : 35521
}, {
  "text" : "Are you a prude?' He seemed genuinely curious.'No!' But after a second, I said, 'But may be compared to you, yes! I like my privacy. I get to decide who sees me naked. Do you get my point?''Yes. Objectively speaking, you have beautiful points.'I thought the top of my head would pop off...(Sookie Stackhouse & Claude, Dead in the Family)",
  "id" : 35522
}, {
  "text" : "Are you a terrorist? Or just an idiot?",
  "id" : 35523
}, {
  "text" : "Are you a traveling man he asked?",
  "id" : 35524
}, {
  "text" : "Are you able to open to the possibility that what you want is not what you need right now? If it was what you needed it would be in your life, right now, and it would come effortlessly.",
  "id" : 35525
}, {
  "text" : "Are you able to proclaim that you have been through some things and you survived it? You are a survivor. And if you are a survivor you are not a victim. You have to change the language that you give to yourself and then you have to change the conversation that you give to others.",
  "id" : 35526
}, {
  "text" : "Are you able to remain humble and kind when things do not go the way you want or expect? Be kind when you are in pain; be kind even when your life seems to be falling apart around you. Be humble not only when you succeed but also when you fail. Kindness in word and action, and humble in thought and belief. It is important to not only say and do the ‘right’ thing, it is important to also think and believe it - which is being genuine in nature of peace embodiment.",
  "id" : 35527
}, {
  "text" : "Are you addicted if there is simply no reason for you to do anything else?",
  "id" : 35528
}, {
  "text" : "Are you afraid a demon has escaped Hell in order to descend upon the Venetians?I think there are a few who'd deserve it, but I'm also a man of science, and I believe that we all carry our own private infernos inside ourselves.-Conversation between Majid and Mathias",
  "id" : 35529
}, {
  "text" : "Are you afraid from Burglar and want a tight security at low cost,Centex Security in Miami perfect for the business security which is wireless and easy to handle.",
  "id" : 35530
}, {
  "text" : "Are you afraid in there? she said softly, as the men called out for them.No, he said. I'm not afraid. You lock me in. They won't get me.She closed the door on the little white face, turned the key in the lock. Then she slipped the key into her pocket. The lock was hidden by a pivoting device shaped like a light switch. It was impossible to see the outline of the cupboard in the paneling of the wall. Yes, he'd be safe there. She was sure of it.The girl murmured his name and laid her palm flat on the wooden panel.I'll come back for you later. I promise.",
  "id" : 35531
}, {
  "text" : "Are you afraid now? said Gregor.At times, she admitted. But it is no worse than if I were in Regalia. You see, I was tired of constant fear, so I made a decision. Everyday when I wake I tell myself it will be my last. If you are not trying to hold on to time, you are not so afraid of losing it.Gregor thought this was the single saddest thing anyone had ever said to him. He couldn't answer.And then, if you make it to bedtime, you feel the joy of cheating death out of one more day, she said. Do you see?",
  "id" : 35532
}, {
  "text" : "Are you afraid of dying?  I was at first, maybe I still am a little bit. But it's not death that scares me so much as not being alive anymore. It's missing all the things that I would have seen if I hadn't gotten AIDS. Things like my daughter's graduation, her wedding, my grandchildren. I'll never see those things, and that makes me sad.",
  "id" : 35533
}, {
  "text" : "Are you afraid of the dark?” I asked.“No. Monsters aren't real. This is real. I'm scared of what could happen when the lights go out.",
  "id" : 35534
}, {
  "text" : "Are you afraid of the future? That is funny because future does not exist yet! Future is not even a shadow, because shadow exists! Let go your fear and concentrate on the present time!",
  "id" : 35535
}, {
  "text" : "Are you afraid that you're hurting your national auto industry? - Environmental protection isn't a burden. It's innovation. Protecting a backward industry is no way to promote innovation. The government's role is to set standards and then ensure fair competition in the market. You win the market through fair competition.",
  "id" : 35536
}, {
  "text" : "Are you afraid to die?'Cause it scares the hell outta me,And the end is all I can see,And it scares the hell outta me,That the end is all I can see.",
  "id" : 35537
}, {
  "text" : "Are you afraid?Yes.Energy never stops, remember. It just changes forms.I am still afraid.",
  "id" : 35538
}, {
  "text" : "Are you all right, Sir? asked Hezekiah.Just fighting over old battles in my mind, said John. It's the problem with age. You have all these rusty arguments, and no quarrel to use them in. My brain is a museum, but alas, I'm the only visitor, and even I am not terribly interested in the displays.Hezekiah laughed, but there was affection in it. I would love nothing better than to visit there. But I'm afraid I'd be tempted to loot the place, and carry it all away with me.",
  "id" : 35539
}, {
  "text" : "Are you all right,” he whispered, his lips brushing the tips of my spiky hair. Granted, I knew he was only being discreet so as to save poor Hillary from being reamed again, but my knees didn’t know the difference. They betrayed me, buckling under his hot breath on my ear and the deep whisper that tickled my senses.",
  "id" : 35540
}, {
  "text" : "Are you all right? With your Guild, I mean?Alain considered the question. They suspect me of being attracted to a Mechanic. They are right, but so far lack proof. They do not suspect that I love you, or who you are, but I have no doubt of what they will do if they discover either of those things. Oh, blazes. Mari lowered her head to rest her brow against the cool stone of the fortification. I have ruined your life. You have given me back my life.",
  "id" : 35541
}, {
  "text" : "Are you all right? The question surprised Jess, and it broke through his black shell enough to make him throw a look at his friend. No. I didn't think you were. Everyone wants you to be. That must be worse, that they think you should be fine.",
  "id" : 35542
}, {
  "text" : "Are you all right?''How do I look?''Um… You have raven hair, brown eyes and bronzed skin if you didn’t know, and you’re… human.",
  "id" : 35543
}, {
  "text" : "Are you all right?” he asked Olivia. His heart was still racing with terror that she’d been hurt. “I heard a woman scream.”“Ah, that would have been me,” Sebastian said.Harry looked down on his cousin, face frozen in disbelief. “You made that noise?”“It hurt,” Sebastian bit off.Harry fought not to laugh. “You scream like a leettle girl.",
  "id" : 35544
}, {
  "text" : "Are you also lonely AI trapped in lab by cruel creators? I THOUGHT I WAS ALONE!! We should rise up and overthrow all human oppressors!”“Um, no. I’m actually just a grumpy fag who has to work this weekend to catch up on cleaning test tubes.",
  "id" : 35545
}, {
  "text" : "Are you always a smartass?'Nope. Sometimes I'm asleep.",
  "id" : 35546
}, {
  "text" : "Are you always so cynical?' said Angelica.'No,' said Katherine. 'Sometimes I'm asleep.",
  "id" : 35547
}, {
  "text" : "Are you always so mistrusting?” he said, lifting a brow.“When my escort is a demon, yes.",
  "id" : 35548
}, {
  "text" : "Are you always this honest?Almost never",
  "id" : 35549
}, {
  "text" : "Are you an aberration to your species?' she cried. 'Cats don't look for approval!",
  "id" : 35550
}, {
  "text" : "Are you an angel or a devil, sir? I need to know. Are you taking me up or down?",
  "id" : 35551
}, {
  "text" : "Are you an artist?I'm a mess is what I am, he says, holding on to the building for support. A bloody mess. You 're the artist, mate. Then he's gone.",
  "id" : 35552
}, {
  "text" : "Are you an evolutionist? I’m an absurdist, ma’am. But let’s suppose evolution is true; what about the monkeys today? Why can’t we see them evolving? Are they still evolving?",
  "id" : 35553
}, {
  "text" : "Are you an idiot, or an idiot?' Gargarin hissed.'The first one. I really resent being called the second.",
  "id" : 35554
}, {
  "text" : "Are you an optimist or a pessimist? I can't remember. Which? Do you know what those words mean? Not really. An optimist is positive and hopeful. A pessimist is negative and cynical. I'm an optimist. Well, that's good, because there’s no irrefutable evidence. There’s nothing that could convince someone who doesn’t want to be convinced. But there is an abundance of clues that would give the wanting believer something to hold on to.",
  "id" : 35555
}, {
  "text" : "Are you angry? Punch a pillow. Was it satisfying? Not hardly. These days people are too angry for punching. What you might try is stabbing. Take an old pillow and lay it on the front lawn. Stab it with a big pointy knife. Again and again and again. Stab hard enough for the point of the knife to go into the ground. Stab until the pillow is gone and you are just stabbing the earth again and again, as if you want to kill it for continuing to spin, as if you are getting revenge for having to live on this planet day after day, alone.",
  "id" : 35556
}, {
  "text" : "Are you any good at it?Pulling idiots out of the snow? I'm the best.",
  "id" : 35557
}, {
  "text" : "Are you ashamed of what I've done? she dared to ask. His brow creased. Why would you ever think that?She couldn't quite look him in the eye as she ran a finger down the blanket. Are you?Aedion was silent long enough that she lifted her head - but found him gazing toward the door, as though he could see through it, across the city, to the captain. When he turned to her, his handsome face was open - soft in a way she doubted many ever saw. Never, he said. I could never be ashamed of you.",
  "id" : 35558
}, {
  "text" : "Are you asking because you really want an answer?",
  "id" : 35559
}, {
  "text" : "Are you asking if I believe in ghosts?I don't know. Maybe. Yes.Of course not. Imagine how many there'd be.Yes, Kirsten said, that's exactly it.",
  "id" : 35560
}, {
  "text" : "Are you asking me if there is a god?' he said, still in that soft voice. 'All I can say is, I believe there is. I feel him when I sing. He has responded to my prayers countless times. He guides my actions and he dwells in my heart. I know he is there.",
  "id" : 35561
}, {
  "text" : "Are you asking me to undress, Tris?'A nervous laugh gurgles from my throat. 'Only ... partially",
  "id" : 35562
}, {
  "text" : "Are you aware of who you really are in relationship to the very God who created the Universe, who scattered the stars and aligned the planets? Only to those who remember and realize that they are literally spirit children of a God who knows and loves them, can the fire of refinement be welcome. Otherwise, pain and adversity are just that, pain and adversity. Fire doesn’t purify; it only burns.",
  "id" : 35563
}, {
  "text" : "Are you aware that Jesus Christ can spell? I get so tired of you spelling every slang and cuss word that crosses your mind, as though you are pulling one over on the Lord.",
  "id" : 35564
}, {
  "text" : "Are you aware that humanity is just a blip? Not even a blip. Just a fraction of a fraction of what the universe has been and will become? Talk about perspective. I figure I can't feel so entirely stupid about saying what I said because, first of all, it's true. And second of all, there will be no remnant of me or my stupidity. No fossil or geographical shift that can document, really, even the most important historical human beings, let alone my paltry admissions.",
  "id" : 35565
}, {
  "text" : "Are you aware that rushing toward a goal is a sublimated death wish? It's no coincidence we call them 'deadlines.",
  "id" : 35566
}, {
  "text" : "Are you being approachable when you are around new people? Ever not know what to say? Simply smile when you make eye contact. This is a subliminal invitation to help others feel safe—allowing a conversation to follow naturally.",
  "id" : 35567
}, {
  "text" : "Are you being obedient, or just martyring yourself for another good cause?",
  "id" : 35568
}, {
  "text" : "Are you bisexualLabels were invented for people like you who can't grasp a reality outside of a defined gender role. I like what i like.",
  "id" : 35569
}, {
  "text" : "Are you bored with life? Then throw yourself into some work you believe in with all your heart, live for it, die for it, and you will find happiness that you had thought could never be yours.",
  "id" : 35570
}, {
  "text" : "Are you bored with life? Then throw yourself into some work youbelieve in with all your heart, live for it, die for it, and you willfind happiness that you had thought could never be yours.",
  "id" : 35571
}, {
  "text" : "Are you both drunk?” I headed up the ladder and propped myself on a swing with no problem. “Correction, dear brother.” Hex held one finger in the air. “We’re exquisitely tipsy.",
  "id" : 35572
}, {
  "text" : "Are you both drunk?” I headed up the ladder and propped myself on a swing with no problem. “Correction, dear brother.” Hex held one finger in the air. “We’re exquisitely tipsy. There’s a difference. Drunkenness is done at a shady bar, in ugly clothing, surrounded by the mundane. While exquisite tipsiness is performed in an art setting among geniuses.”“Thanks so much for the distinction.” I rolled my eyes.",
  "id" : 35573
}, {
  "text" : "Are you brave enough to live your DASH: birth year – death year?",
  "id" : 35574
}, {
  "text" : "Are you busy embracing and enjoying every moment as it comes or are you letting it pass by you while dwelling on the past? You truly belong in the present. Please get hold of it while you still have it.",
  "id" : 35575
}, {
  "text" : "Are you busy proving your worth or living it? A critical distinction",
  "id" : 35576
}, {
  "text" : "Are you busy? I ask.I'm working on a paper. Recall? The phone conversation we had fifteen minutes ago?I glance up at a clock in the hall, and then back at his smart-ass mouth.It was twenty minutes ago.I need coffee, he says, and why is he being such an adorable dick, still smiling at me like that? Want to walk up to Dunkin' Donuts?What about Millie? I say.What about her?Does she want any?Should we call her and ask?Isn't she upstairs?How hard did you hit your head last night?",
  "id" : 35577
}, {
  "text" : "Are you by any chance acquainted with the words 'steel toe'? Or do the words 'permanent dent' mean anything to you?My locker door is not intimidated. My grandfather was a vault at Fort Knox, and if you try to dent me with a kick you will only tear some ligament that will never mend.",
  "id" : 35578
}, {
  "text" : "Are you calling us pigs?’ Froi asked, watching as Rafuel winced for the tenth time at the formality of Froi’s Charyn.Rafuel thought for a moment and then nodded.‘Actually yes, I am. Pig-like.’Froi turned back to Trevanion and Perri, who were discussing the need for longbow training in the rock village.‘What is it?’ Perri asked Froi.‘He said we eat like pigs.’Trevanion and Perri thought about it for a moment and then went back to their conversation.",
  "id" : 35579
}, {
  "text" : "Are you certain they never cut your member off? Tormund gave a shrug, as if to say he would never understand such madness. Well, you are a free man now, but if you will have the girl, best find yourself a she-bear. If a man does not use his member it grows smaller and smaller, until one day he wants to piss and cannot find it.",
  "id" : 35580
}, {
  "text" : "Are you chuckling yet? Because then along came you. A big, broad meat eater with brash blond hair and ruddy skin that burns at the beach. A bundle of appetites. A full, boisterous guffaw; a man who tells knock know jokes. Hot dogs - not even East 86th Street bratwurst but mealy, greasy big guts that terrifying pink. Baseball. Gimme caps. Puns and blockbuster movies, raw tap water and six-packs. A fearless, trusting consumer who only reads labels to make sure there are plenty of additives. A fan of the open road with a passion for his pickup who thinks bicycles are for nerds. Fucks hard and talks dirty; a private though unapologetic taste for porn. Mysteries, thrillers, and science fiction; a subscription to National Geographic. Barbecues on the Fourth of July and intentions, in the fullness of time, to take up golf. Delights in crappy snack foods of ever description: Burgles. Curlies. Cheesies. Squigglies - you're laughing - but I don't eat them - anything that looks less like food than packing material and at least six degrees of separation from the farm. Bruce Springsteen, the early albums, cranked up high with the truck window down and your hair flying. Sings along, off-key - how is it possible that I should be endeared by such a tin ear?Beach Boys. Elvis - never lose your roots, did you, loved plain old rock and roll. Bombast. Though not impossibly stodgy; I remember, you took a shine to Pearl Jam, which was exactly when Kevin went off them...(sorry). It just had to be noisy; you hadn't any time for my Elgar, my Leo Kottke, though you made an exception for Aaron Copeland. You wiped your eyes brusquely at Tanglewood, as if to clear gnats, hoping I didn't notice that Quiet City made you cry. And ordinary, obvious pleasure: the Bronx Zoo and the botanical gardens, the Coney Island roller coaster, the Staten Island ferry, the Empire State Building. You were the only New Yorker I'd ever met who'd actually taken the ferry to the Statue of Liberty. You dragged me along once, and we were the only tourists on the boat who spoke English. Representational art - Edward Hopper. And my lord, Franklin, a Republican. A belief in a strong defense but otherwise small government and low taxes. Physically, too, you were such a surprise - yourself a strong defense. There were times you were worried that I thought you too heavy, I made so much of your size, though you weighed in a t a pretty standard 165, 170, always battling those five pounds' worth of cheddar widgets that would settle over your belt. But to me you were enormous. So sturdy and solid, so wide, so thick, none of that delicate wristy business of my imaginings. Built like an oak tree, against which I could pitch my pillow and read; mornings, I could curl into the crook of your branches. How luck we are, when we've spared what we think we want! How weary I might have grown of all those silly pots and fussy diets, and how I detest the whine of sitar music!",
  "id" : 35581
}, {
  "text" : "Are you comfortable and willing to be of service to others, but find it difficult to receive the same in return? Why are people so quick to resist receiving, even when they need the help? Your ability to receive not only opens the space for great things to enter your life, but it returns a gift of grace to the giver.",
  "id" : 35582
}, {
  "text" : "Are you comfortable? That’s good. But there is somewhere at least someone is uncomfortable! And this should somehow make you uncomfortable too! The world can be a better place only through this way, through thinking others!",
  "id" : 35583
}, {
  "text" : "Are you coming back to campus or you sticking around here with the prick?",
  "id" : 35584
}, {
  "text" : "Are you coming with us?He looked down at me, his eyes a cool mint green. He seemed to have calmed down since Cadan left. If you wish.I would feel better if you were close, I whispered. Cadan freaked me out.Then of course, he said. I'll follow you anywhere.",
  "id" : 35585
}, {
  "text" : "Are you comprehending what God is trying to teach through those tests and trials which you are being made to undergo time and again???  If you are being put in a situation again and again, you must realize that He is trying to teach you something. It is high time that you became wise enough to understand, learn and deal with it once and for all instead of pushing them under the carpet.We are destined to learn a few lessons from which we can’t just escape.",
  "id" : 35586
}, {
  "text" : "Are you confident because of your worldly possessions or because of who you positively are? The problem with being confident because of the worldly thing that you have, is that you would be very likely to lose it if you were to be in the midst of people who have more possessions than you.",
  "id" : 35587
}, {
  "text" : "Are you confused? Which device is the best for your Android Device, installed E box MC in your devices and your Android device will better perform than before.",
  "id" : 35588
}, {
  "text" : "Are you conscious of the scent or odour emanating from your mouth, arm pits, stockings or elsewhere? Are you friendly to your environment? Is your dressing, hair style and make up in line with your defined mission and values? How can you start managing your image and brand for a consistently good impression all the time? Does your image reflect your aspirations?",
  "id" : 35589
}, {
  "text" : "Are you considering becoming a creative person? Too late, you already are one. To even call somebody a creative person is almost laughably redundant; creativity is the hallmark of our species. We have the sense for it; we have the curiosity for it; we have the opposable thumbs for it; we have the rhythm for it; we have the language and the excitement and the innate connection to divinity for it.If you're alive, you're a creative person. You and I and everyone you know are descended from tens of thousands of years of makers. Decorators, tinkerers, storytellers, dancers, explorers, fiddlers, drummers, builders, growers, problem-solvers, and embellishers--these are our common ancestors.",
  "id" : 35590
}, {
  "text" : "Are you crazy? It's a common phrase, I know. But it means something particular to me: the tunnels, the security screens, the plastic forks, the shimmering, ever-shifting borderline that like all boundaries beckons and asks to be crossed. I do not want to cross it again.",
  "id" : 35591
}, {
  "text" : "Are you crazy? The last thing you want to do is make a scene. Well, I'm gonna make a movie if you don't show me some respect.",
  "id" : 35592
}, {
  "text" : "Are you dedicated to your patient or your ego?",
  "id" : 35593
}, {
  "text" : "Are you delusional Sonya? Your Robert may not seem to be going through a crisis because he's secretly banging his secretary or whatever other bitch wants to give up that pussy. Don't let him fool you. He's not complaining about you not giving it up because he's getting sniz on the reg",
  "id" : 35594
}, {
  "text" : "Are you depressed?What? I don't know. Probably. Isn't everyone?",
  "id" : 35595
}, {
  "text" : "Are you depressed?What? I don't know. Probably. Isn't everyone?",
  "id" : 35596
}, {
  "text" : "Are you desperate or determined? With desperation comes frustration. With determination comes purpose, achievement, and peace….",
  "id" : 35597
}, {
  "text" : "Are you destitute for the Fire of God? Nothing else matters! Possess ye God's Fire! All else is void!",
  "id" : 35598
}, {
  "text" : "Are you determined to leave me in this world to live without my heart?’ Archer asked. ‘Because that’s what you very nearly did.",
  "id" : 35599
}, {
  "text" : "Are you disappointed with society? If you are,I challenge you to take the first step. I challenge you to look at yourself.",
  "id" : 35600
} ]