[ {
  "text" : "A true friend is the best possession.",
  "id" : 16901
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16902
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16903
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16904
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16905
}, {
  "text" : "A true friend is the greatest of all blessings  and that which we take the least care of all to acquire.",
  "id" : 16906
}, {
  "text" : "A true friend is the greatest of all blessings, and that which we take the least care of all to acquire.",
  "id" : 16907
}, {
  "text" : "A true friend is the one who knowseverything about you and still loves you. Eventually, people will forget the things you said or did, but the feelingsyou woke up in them they will never forget!",
  "id" : 16908
}, {
  "text" : "A true friend is the one who treats you and gives you advices, exactly as if he is treating himself and giving advices to himself, so if you are a true friend never ever talk about your friends behind their backs, cause you must be sure that you are talking about yourself :)",
  "id" : 16909
}, {
  "text" : "A true friend knows the song in your heart and can sing it back to you when you forget the words",
  "id" : 16910
}, {
  "text" : "A true friend lets you know that the door is always open, even when it’s closed.",
  "id" : 16911
}, {
  "text" : "A true friend let’s you know that the door is always open, even when it’s closed.",
  "id" : 16912
}, {
  "text" : "A true friend never gets in your way unless you happen to be going down.",
  "id" : 16913
}, {
  "text" : "A true friend pays attention without seeking it.",
  "id" : 16914
}, {
  "text" : "A true friend reminds you why you should believe in yourself when you have forgotten.",
  "id" : 16915
}, {
  "text" : "A true friend reminds you why you should believe in yourself when you’ve forgotten.",
  "id" : 16916
}, {
  "text" : "A true friend repays loyalty with loyalty, honesty with honestyand favours with favours.",
  "id" : 16917
}, {
  "text" : "A true friend sees your tears of sadness, And quickly turns them into tears of joy and laughter,Forming a rainbow.",
  "id" : 16918
}, {
  "text" : "A true friend unbosoms freely  advises justly  assists readily  adventures boldly  takes all patiently  defends courageously  and continues a friend unchangeably.",
  "id" : 16919
}, {
  "text" : "A true friend unbosoms freely, advises justly, assists readily, adventures boldly, takes all patiently, defends courageously, and continues a friend unchangeably",
  "id" : 16920
}, {
  "text" : "A true friend will never do match-making if they dont like the person that makes their friend Happy",
  "id" : 16921
}, {
  "text" : "A true friend will never stand in your allotted beam of light. They will get out of the way so you can grow, but they’ll stay nearby in case you need what they can offer.",
  "id" : 16922
}, {
  "text" : "A true generous heart can never revolve majorly with monetary skills nor business acumen nor cunning mind.",
  "id" : 16923
}, {
  "text" : "A true genius admits that he/she knows nothing.",
  "id" : 16924
}, {
  "text" : "A true genius is my brother, for his ability to measure and adapt his imagination to knowledge is unbounded. He can turn laziness into tactics. He can drop tactics for strategy without anyone or anything realizing it. He can comprehend grand principles of creation effortlessly and flawlessly. His capacity for knowledge surpasses even my own, and it's not because he constantly takes steps forward. It's because he has unconsciously taught himself to understand the principles behind possibility and nothingness. That is a true genius.",
  "id" : 16925
}, {
  "text" : "A true gentleman is one that apologizes anyways, even though he has not offended a lady intentionally. He is in a class all of his own because he knows the value of a woman's heart.",
  "id" : 16926
}, {
  "text" : "A true gentlemen is one who is never unintentionally rude.",
  "id" : 16927
}, {
  "text" : "A true god surely cannot have been born of a girl, nor died on the gibbet, nor be eaten in a piece of dough... [or inspired] books, filled with contradictions, madness, and horror.",
  "id" : 16928
}, {
  "text" : "A true great artist at heart never ceases to create, continuously amazes and keeps sharing his gift despite barriers, judgement, fears and dreaded myths. If you stopped being creative out of fear or loss of self-esteem or pride, you were never an artist first and foremost for you have ran away from your true calling. - Elizabeth's Quotes",
  "id" : 16929
}, {
  "text" : "A true healer is the one who heals himself first so others can benefit from his own healing.",
  "id" : 16930
}, {
  "text" : "A true heart may not talk with you everyday or may not meet you every time but always thinks about you and your memories",
  "id" : 16931
}, {
  "text" : "A true hero make people feel like he is part of their family.",
  "id" : 16932
}, {
  "text" : "A true heterosexual never has a problem with gay people, gay people sense he is into pussy and only into pussy. That’s why I can’t abide homophobes, deep down they fear their little secret will one day be exposed, picked up by a very reliable gaydar, as sure as wifi is picked up by a computer.",
  "id" : 16933
}, {
  "text" : "A true history of human events would show that a far larger proportion of our acts are the result of sudden impulse and accident than of that reason of which we so much boast.",
  "id" : 16934
}, {
  "text" : "A true history of human events would show that a far larger proportion of our acts are the results of sudden impulses and accident than of that reason of which we so much boast.",
  "id" : 16935
}, {
  "text" : "A true home is one of the most sacred of places. It is a sanctuary into which men flee from the world’s perils and alarms. It is a resting-place to which at close of day the weary retire to gather new strength for the battle and toils of tomorrow. It is the place where love learns its lessons, where life is schooled into discipline and strength, where character is molded.Few things we can do in this world are so well worth doing as the making of a beautiful and happy home. He who does this builds a sanctuary for God and opens a fountain of blessing for men.Far more than we know, do the strength and beauty of our lives depend upon the home in which we dwell. He who goes forth in the morning from a happy, loving, prayerful home, into the world’s strife, temptation, struggle, and duty, is strong--inspired for noble and victorious living. The children who are brought up in a true home go out trained and equipped for life’s battles and tasks, carrying in their hearts a secret of strength which will make them brave and loyal to God, and will keep them pure in the world’s severest temptations.",
  "id" : 16936
}, {
  "text" : "A true innovator does best, what he doesn't know best.",
  "id" : 16937
}, {
  "text" : "A true joy in life should be knowing that you have touched the heart of another human being",
  "id" : 16938
}, {
  "text" : "A true king is neither husband nor father he considers his throne and nothing else.",
  "id" : 16939
}, {
  "text" : "A true knowledge of ourselves is knowledge of our power.",
  "id" : 16940
}, {
  "text" : "A true lady should have the wit and the imagination, or at least the very restraint, to express herself without resorting herself to such base vocabulary.",
  "id" : 16941
}, {
  "text" : "A true leader always keeps an element of surprise up his sleeve  which others cannot grasp but which keeps his public excited and breathless.",
  "id" : 16942
}, {
  "text" : "A true leader does not derive power from his position, but from his ethics, from people’s love for him, and from his knowledge, education and excellence in his field of work.",
  "id" : 16943
}, {
  "text" : "A true leader doesn't lead it's pack but gets followed by those who respect.",
  "id" : 16944
}, {
  "text" : "A true leader inspires and empowers others to hope more, dream more, do more, and live more.",
  "id" : 16945
}, {
  "text" : "A true leader inspires by being among the people, not above them.",
  "id" : 16946
}, {
  "text" : "A true leader invokes the desire to follow in those being led.",
  "id" : 16947
}, {
  "text" : "A true leader is a servant.",
  "id" : 16948
}, {
  "text" : "A true leader is not meant to be greeted with unanimous praise by his people. A leader is meant to be questioned, to be suspect, to be hated. If he is not, then one can easily assume that either he has not challenged his abilities as a leader by making a decision that creates a split between the people, or he is forcing his subjects to bow before him.",
  "id" : 16949
}, {
  "text" : "A true leader is one who accepts defeat in the same way he accepts winning.",
  "id" : 16950
}, {
  "text" : "A true leader is responsible for his followers who have reposed their faith in his leadership. If an ordinary man fails, it is a personal failure. But when a leader fails, he shatters the entire ideologies, principles and morale of all those who followed him. The impact is much bigger and stakes are higher.",
  "id" : 16951
}, {
  "text" : "A true leader is still a leader even when he takes up servants' duty, provided he maintains a human face and added integrity to his self-retained qualities.",
  "id" : 16952
}, {
  "text" : "A true leader is the one who leaves memorable footprints of nobility. A leader who is decisive enough and have all the guts to take bold and frank decisions regardless of the oppositions and the temporal adverse effect of such decision on the masses, knowing that in the end, the fruits of such decision will be sweeter enough to put joy on the faces of the masses and they shall remember such noble footprints and ponder in humility.",
  "id" : 16953
}, {
  "text" : "A true leader leads by empowering not by enslaving.",
  "id" : 16954
}, {
  "text" : "A true leader leads for the sake of love and his knowledge of the path, a bad leader redirects his followers to the path of destruction.",
  "id" : 16955
}, {
  "text" : "A true leader leads his people from the front and if he falls into a pit the people will surely not follow.",
  "id" : 16956
}, {
  "text" : "A true leader must have enough backbone to stand alone, even when the crowd wants to take the easy road home. A true leader cannot be dependent on companionship for his or her security, but must learn to trust in God alone. Singleness can give us the kind of backbone - courage, confidence, and leadership skills that an effective Christian must learn.",
  "id" : 16957
}, {
  "text" : "A true leader should have the power to begin, the eloquence to communicate, the patience to execute and the wisdom to evaluate. Without one, he remains a slave to he who possesses it.",
  "id" : 16958
}, {
  "text" : "A true leader sticks up for his followers.",
  "id" : 16959
}, {
  "text" : "A true legacy is established over a lifetime and relates to what a human being does for others, not for himself.",
  "id" : 16960
}, {
  "text" : "A true love can cross through your legacy and heritage.",
  "id" : 16961
}, {
  "text" : "A true love is never defeated.Even when in ashes,it whirls and finds solace with air",
  "id" : 16962
}, {
  "text" : "A true love is not shouting and yelling for your beloved, but silently struggling for her honor",
  "id" : 16963
}, {
  "text" : "A true love of God must begin with a delight in his holiness.",
  "id" : 16964
}, {
  "text" : "A true love story has always been about the journey, not the ending.",
  "id" : 16965
}, {
  "text" : "A true love story has no endings.",
  "id" : 16966
}, {
  "text" : "A true lover can never hate or hurt another.",
  "id" : 16967
}, {
  "text" : "A true lover is like a flower.",
  "id" : 16968
}, {
  "text" : "A true lover never demands a naked girl with him,rather he feels her presence all the time with him",
  "id" : 16969
}, {
  "text" : "A true lover never fails, a failure never can love.",
  "id" : 16970
}, {
  "text" : "A true lover never wants anything but gives with all his heart.",
  "id" : 16971
}, {
  "text" : "A true lover should be Behave like a slave. Be ready to face every conditions, which are given by Love.",
  "id" : 16972
}, {
  "text" : "A true man loves his enemies as much he loves his friends.",
  "id" : 16973
}, {
  "text" : "A true man never frets about his place in the world  but just slides into it by the gravitation of his nature  and swings there as easily as a star.",
  "id" : 16974
}, {
  "text" : "A true man will treat a woman how she treats herself, you can't expect to be a queen when your disrespecting your own crown.",
  "id" : 16975
}, {
  "text" : "A true master is an eternal student",
  "id" : 16976
}, {
  "text" : "A true master will not deceive an able disciple. You are hampered by the limits you set and no limit can be set on skill.",
  "id" : 16977
}, {
  "text" : "A true messenger lives a burdened life. If he is the Lord’s vessel, he carries in his heart a burden for souls none can share but those who know it firsthand.",
  "id" : 16978
}, {
  "text" : "A true mother is known for her compassion, love and passion; she is everly dedicated to her calling.",
  "id" : 16979
}, {
  "text" : "A true nature is a gloomy monolith, sort of like that old black rotary phone that I had to sing 'Happy Birthday' to Grandpa on. But novelists, damn us, still need true natures - so we can give them to our protagonists. And so readers can vaguely predict how they'll behave when we trap them in 'situations' that they can't IM their way out of.",
  "id" : 16980
}, {
  "text" : "A true opium of the people is a belief in nothingness after death - the huge solace of thinking that for our betrayals, greed, cowardice, murders we are not going to be judged.",
  "id" : 16981
}, {
  "text" : "A true patriot never abandons his country at the hour of need.",
  "id" : 16982
}, {
  "text" : "A true philosopher must never give up.",
  "id" : 16983
}, {
  "text" : "A true piece of writing sets you free.",
  "id" : 16984
}, {
  "text" : "A true pilgrimage requires letting go of the very things most people try to hold onto. In seeking after what the soul desires, we become pilgrims with no home but the path the soul would have us follow.",
  "id" : 16985
}, {
  "text" : "A true poet does not bother to be poetical. Nor does a nursery gardener scent his roses.",
  "id" : 16986
}, {
  "text" : "A true poet is one who can appreciate the disciplines and structures of any and all styles of poetry.",
  "id" : 16987
}, {
  "text" : "A true prayer is an inventory of needs, a catalog of necessities, an exposure of secret wounds, a revelation of hidden poverty.",
  "id" : 16988
}, {
  "text" : "A true professional not only follows but loves the processes, policies and principles set by his profession.",
  "id" : 16989
}, {
  "text" : "A true prophet would rather be believed false by many but actually true than believed true by many but actually false.",
  "id" : 16990
}, {
  "text" : "A true recognition of God's sovereignty will avow God’s perfect right to do with us as He wills. The one who bows to the pleasure of the Almighty will acknowledge His absolute right to do with us as seemeth Him good. If He chooses to send poverty, sickness, domestic bereavements, even while the heart is bleeding at every pore, it will say, Shall not the Judge of all the earth do right! Often there will be a struggle, for the carnal mind remains in the believer to the end of his earthly pilgrimage. But though there may be a conflict within his breast, nevertheless, to the one who has really yielded himself to this blessed truth there will presently be heard that Voice saying, as of old it said to the turbulent Gennesaret, Peace be still; and the tempestuous flood within will be quieted and the subdued soul will lift a tearful but confident eye to Heaven and say, “Thy will be done.",
  "id" : 16991
}, {
  "text" : "A true religious person should not think that “my religion alone is the right path and other religions are false.” Other religions are also so many paths leading to the same domain of transcendental bliss.",
  "id" : 16992
}, {
  "text" : "A true religious person should not think that “my religion alone is the right path and other religions are false.” Other religions are also so many paths leading to the same domain of transcendental bliss. Likewise, no person should think “my perception of the reality is the only absolute reality, and all others’ are false”, because each human brain has its own unique way of perceiving the reality.",
  "id" : 16993
}, {
  "text" : "A true revolution is about making those who are comfortable with corruption, uncomfortable. It's about pointing your fingers in the right direction and with nothing but the truth, will come power. A power not to exploit the Liberian people. But an ability to restore liberty, justice, and prosperity for all. - Henry Johnson Jr",
  "id" : 16994
}, {
  "text" : "A true revolution is about making those who are comfortable with corruption, uncomfortable. It's about pointing your fingers in the right direction and with nothing but the truth, will comes power. A power not to exploit the Liberian people. But an ability to restore liberty, justice, and prosperity for all.",
  "id" : 16995
}, {
  "text" : "A true revolution of values will soon cause us to question the fairness and justice of many of our past and present policies. ... A true revolution of values will soon look uneasily on the glaring contrast of poverty and wealth. With righteous indignation, it will look across the seas and see individual capitalists of the West investing huge sums of money in Asia, Africa, and South America, only to take the profits out with no concern for the social betterment of the countries, and say, This is not just. It will look at our alliance with the landed gentry of South America and say, This is not just. The Western arrogance of feeling that it has everything to teach others and nothing to learn from them is not just.",
  "id" : 16996
}, {
  "text" : "A true revolution of values will soon cause us to question the fairness and justice of many of our past and present policies. On the one hand we are called to play the good Samaritan on life’s roadside; but that will be only an initial act. One day we must come to see that the whole Jericho road must be transformed so that men and women will not be constantly beaten and robbed as they make their journey on life’s highway.True compassion is more than flinging a coin to a beggar; it is not haphazard and superficial. It comes to see that an edifice which produces beggars needs restructuring. A true revolution of values will soon look uneasily on the glaring contrast of poverty and wealth.With righteous indignation, it will look across the seas and see individual capitalists of the West investing huge sums of money in Asia, Africa and South America, only to take the profits out with no concern for the social betterment of the countries, and say: “This is not just.” It will look at our alliance with the landed gentry of Latin America and say: “This is not just.” The Western arrogance of feeling that it has everything to teach others and nothing to learn from them is not just.A true revolution of values will lay hands on the world order and say of war: “This way of settling differences is not just.” This business of burning human beings with napalm, of filling our nation’s homes with orphans and widows, of injecting poisonous drugs of hate into veins of people normally humane, of sending men home from dark and bloody battlefields physically handicapped and psychologically deranged, cannot be reconciled with wisdom, justice and love.A nation that continues year after year to spend more money on military defense than on programs of social uplift is approaching spiritual death.",
  "id" : 16997
}, {
  "text" : "A true romantic will break the rules for the right reasons. He will not conform to the ideals bestowed upon him by society. Instead he will fight for a climate of freedom that allows him to pursue and obtain his heart's true yearning. He will appear incorrect in his upright form, but such perception only through the eyes of those travelling under the hypnotic notion of social paradigms. Do not judge he who is breaking the rules, rather try to understand his motivations. If his intent is pure then his fight is not in vain.",
  "id" : 16998
}, {
  "text" : "A true ruler does not rule others, he rules himself.",
  "id" : 16999
}, {
  "text" : "A true sage is simple like a child.",
  "id" : 17000
} ]