[ {
  "text" : "A teasing smirk flitted across his face, as he completed his thought, “I’ll try not to take it too hard if I fail miserably, because you can be the world’s greatest skeptic…”“Nah…” I coughed out a little chuckle, “not when you’re involved. I’m your number one fan…You couldn’t shake me if you tried.” I gave him a playful wink, adding musingly, “Though I might stop short of hanging out in the bushes with binoculars…”“Well, then,” he grinned, “clearly you’re not my number one fan.",
  "id" : 16501
}, {
  "text" : "A teaspoon of honey is worth more to the bee than a barrel of gold.",
  "id" : 16502
}, {
  "text" : "A tech-savvy Board sets a right tone for shaping the culture of innovation.",
  "id" : 16503
}, {
  "text" : "A technicality I'm prepared to hide wildly behind.",
  "id" : 16504
}, {
  "text" : "A technically perfect photograph can be the world's most boring picture.",
  "id" : 16505
}, {
  "text" : "A technician : it's the one who always see new components on the store, but still care about the old ones.A technician : it's the one who always try to fix problems and never think to give up.A technician : it's a man who cares about what he has, try to update it and never throw it.a TECHNICIAN it's a LOYAL man.",
  "id" : 16506
}, {
  "text" : "A teddy bear will give you love.A grizzly bear will give you a mauling.Some bears aren't just the same.",
  "id" : 16507
}, {
  "text" : "A teenage boy with a Mohawk sat across from me, sneering. I’d seen that look before. Why was it a problem to knit in public?“My grandma knits.”I ignored him.“So what are you making, Grandma?” Mohawk’s voice was ugly.I arched my eyebrow. “A cashmere cock ring. Your grandma ever knit one of those?”The kid’s eyes grew wide, and he suddenly became very interested in a four-year-old issue of Teen Vogue.",
  "id" : 16508
}, {
  "text" : "A teenage girl lay asleep on the sofa, curled up under a red-and-black knitted afghan. She was on her side, with one slender arm cradling a throw cushion nestled under her head. Long wavy blond hair spread across her back and her shoulders like a cape. Even though she was sleeping, Alex could see how pretty she was, with her delicate, almost elfin features. He stood in the doorway, watching the soft rise and fall of her chest.",
  "id" : 16509
}, {
  "text" : "A teenager boy is a monstrous cyborg, an unfeeling, beastly machine, not fully human, and not housebroken. Rumbustious teenage boys are an infernal organism disdainful of everything, yet intent of contributing to human evolution.",
  "id" : 16510
}, {
  "text" : "A teenager deserves a library that recognizes reality. He needs an information source and study area that does not impose arbitrary, crippling rules on him. His library should recognize that dignity and silence are not prior requisites to learning […] He would like, needs, and deserves for other people to stop trying to protect him and allow him the right to choose information for himself […] Most of all the teenager needs people in libraries to recognize and accept him as a respectable human being.",
  "id" : 16511
}, {
  "text" : "A teleporting cat! Is she yours? Dr. Daniel McCleod. Suki",
  "id" : 16512
}, {
  "text" : "A telkhine was hunched over a console, but he was so involved with his work, he didn't notice us. He was about five feet tall, with slick black seal fur and stubby little feet. He had the head of a Doberman, but his clawed hands were almost human. He growled and muttered as he tapped on his keyboard. Maybe he was messaging his friends on uglyface.com.",
  "id" : 16513
}, {
  "text" : "A temple for an atheist and a hope of a single person to find a date are same. Meaningless but strong faith.It's like a single guy would marry a girl who would go to the temple with a hope and pray that she would find an atheist like her someday.",
  "id" : 16514
}, {
  "text" : "A temple was worth a dozen barracks; a militia man carrying a gun could control a small unarmed crowd only for as long as he was present; however, a single priest could put a policeman inside the head of every one of their flock, for ever.",
  "id" : 16515
}, {
  "text" : "A temple, first of all, is a place ofprayer; and prayer is communion with God. It is the 'infinite in manseeking the infinite in God.' Where they find each other, there is holysanctuary--a temple.",
  "id" : 16516
}, {
  "text" : "A ten-year-old Amanda wandering around the sights and sounds of a carnival. Trying to take it all in as such an event was much larger than the backroads of isolated territory from whence she grew up. She could not imagine this many people assembled in one place. It was made more disturbing by the fact none of them seemed familiar. Short for her age, she wandered unnoticed among the crowds and began to feel the first stirrings of fear. The loud talk, the screaming children, the long lines of procession, along with the myriads of odors created a miasma that she wanted to flee. The laughter and the faux expressions of joy on the faces of people, took on the maroon tones of a nightmare. She could imagine underneath the laughter, were horrid screams about to erupt.",
  "id" : 16517
}, {
  "text" : "A tenacious grip on our own ideals, irrespective of hurdles, would propel us towards self-actualization!",
  "id" : 16518
}, {
  "text" : "A tender smile softened his face. That would be Esme. She's nine and a delight. I haven't seen much of her these past few years, but she writes me letters. Sends me drawings as well. I have a likeliness of every cat, hound, and horse she's ever met, and considering the menagerie she keeps in the country at Clybourne, that's a great many indeed.",
  "id" : 16519
}, {
  "text" : "A tense account of the perils facing those who sought freedom in the lead-up to the Civil War.",
  "id" : 16520
}, {
  "text" : "A term like capitalism is incredibly slippery, because there's such a range of different kinds of market economies. Essentially, what we've been debating over—certainly since the Great Depression—is what percentage of a society should be left in the hands of a deregulated market system. And absolutely there are people that are at the far other end of the spectrum that want to communalize all property and abolish private property, but in general the debate is not between capitalism and not capitalism, it's between what parts of the economy are not suitable to being decided by the profit motive. And I guess that comes from being Canadian, in a way, because we have more parts of our society that we've made a social contract to say, 'That's not a good place to have the profit motive govern.' Whereas in the United States, that idea is kind of absent from the discussion. So even something like firefighting—it seems hard for people make an argument that maybe the profit motive isn't something we want in the firefighting sector, because you don't want a market for fire.",
  "id" : 16521
}, {
  "text" : "A term meant to convey a person's inability to make sense of the numbers that run their lives.",
  "id" : 16522
}, {
  "text" : "A terrace nine stories high begins with a pile of earth.",
  "id" : 16523
}, {
  "text" : "A terrible feeling of loneliness besieged her, so strong it was almost like physical pain...",
  "id" : 16524
}, {
  "text" : "A terrible independence opens the door to destructive power of sin",
  "id" : 16525
}, {
  "text" : "A terrible plague has either killed mankind or transformed them into demons ... and all they want is Compton's soul.The best place to conceal esoteric information is right in front of us.",
  "id" : 16526
}, {
  "text" : "A terrible premonition washed over me. This was how the whole world would end.... They would devour the forest and excrete piles of buildings made of stone wrenched from the earth or from dead trees. They would hammer paths of bare stone between their dwellings, and dirty the rivers and subdue the land until it could recall only the will of man. They could not stop themselves from doing what they did. They did not see what they did, and even if they saw, they did not know how to stop. They no longer knew what was enough.",
  "id" : 16527
}, {
  "text" : "A terrible sadness threatened to overwhelm me as I wondered how two people capable of such love for each other had eventually felt so little for the child they had produced between them.",
  "id" : 16528
}, {
  "text" : "A terrified-looking bystander, a nerdy man in a sweater, calls the police and stammers into the phone: 'A huge group of people are fighting and there's pepper spray and superheroes and I don't know.",
  "id" : 16529
}, {
  "text" : "A terrifying spiritual and moral tide of evil has already loosed us from our spiritual moorings. Monstrous new ideas that could easily destroy our freedoms are rushing into the vacuum.",
  "id" : 16530
}, {
  "text" : "A territory is only possessed for a moment in time.",
  "id" : 16531
}, {
  "text" : "A terrorist attack is like a wasp sting. It may be very painful, but it does not kill the host. It only makes the host more determined to find the nest and destroy it.",
  "id" : 16532
}, {
  "text" : "A terrorist is the most foolish and naïve. He is drunk with fixed false beliefs that killing his neighbors will result in going to heaven.",
  "id" : 16533
}, {
  "text" : "A terrorist, I think, is simply another kind of pornographer. The pornographer pretends he is disgusted by his work; the terrorist pretends he is uninterested in the means. The ends, they say, are what they care about. But they are both lying. Ernst loved his pornography; Ernst worshiped the means. It is never the ends that matter -- it is only the means that matter. The terrorist and the pornographer are in it for the means. The means is everything to them. The blast of the bomb, the elephant position, the Schlagobers and blood -- they love it all. Their intellectual detachment is a fraud; their indifference is feigned. They both tell lies about having ‘higher purposes.’ A terrorist is a pornographer.",
  "id" : 16534
}, {
  "text" : "A text by a minority writer is effective only if it succeeds in making the minority point of view universal. ('The Universal and the Particular') ... In claiming the lesbian point of view as universal, she overturns the concepts to which we are accustomed. For up to this point, minority writers had to add the universal to their points of view if they wished to attain the unquestioned universality of the dominant class. Gay men, for example, have always defined themselves as a minority and never questioned, despite their transgression, the dominant choice. This is why gay culture has always had a fairly wide audience. [From the Foreword Changing the Point of View by Louise Turcotte]",
  "id" : 16535
}, {
  "text" : "A text is not a text unless it hides from the first comer, from the first glance, the law of its composition and the rules of its game. A text remains, moreover, forever imperceptible. Its laws and rules are not, however, harbored in the inaccessibility of a secret; it is simply that they can never be booked, in the present, into anything that could rigorously be called a perception.",
  "id" : 16536
}, {
  "text" : "A text pops up on the screen. It’s from Luis. I can’t help but grin when I read his perfectly thought-out me",
  "id" : 16537
}, {
  "text" : "A thankful and a contented spirit is a continual feast. We ought to be contented, and we shall be contented, if we are in the habit of seeing God in everything, and living upon Him day by day. Oh, for a spirit of true thankfulness!",
  "id" : 16538
}, {
  "text" : "A thankful heart is not only the greatest virtue  but the parent of all other virtues.",
  "id" : 16539
}, {
  "text" : "A thankful heart, a grateful soul.",
  "id" : 16540
}, {
  "text" : "A thankful heartis the key to overflowing joy.",
  "id" : 16541
}, {
  "text" : "A theatrical spectacle is inherent whenever family members congregate and reacquaint themselves with powerful universal themes educed from homecomings including hugs, food, drink, conversation, politics, games, music, conflict, terror, mercy, smiles, tears, prayers, misfortune, and self-discovery.",
  "id" : 16542
}, {
  "text" : "A theist can't empirically prove that God exists but he believes in God because no one can allegedly disprove God's existence. By his logic, you must believe in anything you can't disprove. That means all things are real until disproved--including the tooth fairy, the Loch Ness Monster, Santa Claus, the Flying Spaghetti Monster, etc.",
  "id" : 16543
}, {
  "text" : "A theme in a lot of my books - and in my own life - is making choices that you feel you should make, or what society wants you to make, as opposed to what is truly right for you.",
  "id" : 16544
}, {
  "text" : "A theme that has always interested me is how women express anger, how women express violence. That is very much part of who women are, and it's so unaddressed. A vast amount of literature deals with cycles of violence about men, antiheroes. Women lack that vocabulary.",
  "id" : 16545
}, {
  "text" : "A theology should be like poetry, which takes us to the end of what words and thoughts can do.",
  "id" : 16546
}, {
  "text" : "A theology that cannot be sung is not worth having.... Authentic Christian faith is not merely believed. Nor is it merely acted upon. It is sung - with utter joy sometimes, in uncontrollable tears sometimes, but it is sung.",
  "id" : 16547
}, {
  "text" : "A theology that endangers life rather than giving life is one that cannot accept the title of being adequately Christian.",
  "id" : 16548
}, {
  "text" : "A theoretical grounding in agronomy must, therefore, include knowledge of biological laws.",
  "id" : 16549
}, {
  "text" : "A theory is like medicine (or government): often useless, sometimes necessary, always self-serving, and on occasion lethal. So it needs to be used with care, moderation and close adult supervision.",
  "id" : 16550
}, {
  "text" : "A theory of personal resurrection or reincarnation of the individual is untenable when we but pause to consider the magnitude of the idea. On the contrary, I must believe that rather than the survival of all, we must look for survival only in the spirit of the good we have done in passing through.Once obsolete, an automobile is thrown to the scrap heap. Once here and gone, the human life has likewise served its purpose. If it has been a good life, it has been sufficient. There is no need for another.",
  "id" : 16551
}, {
  "text" : "A therapist who rushes to help forgets to listen.",
  "id" : 16552
}, {
  "text" : "A thick skin is a gift from God.",
  "id" : 16553
}, {
  "text" : "A thick skin is a gift from God.",
  "id" : 16554
}, {
  "text" : "A thick, intense fog was rolling in from the ocean, which created long, strange shadows to form like creatures of their own kind.",
  "id" : 16555
}, {
  "text" : "A thief is one who insists on sharing his victimhood.",
  "id" : 16556
}, {
  "text" : "A thin grey fog hung over the city, and the streets were very cold; for summer was in England.",
  "id" : 16557
}, {
  "text" : "A thin man can squeeze into a fat body, yet you can only squeeze a fat man to become thin",
  "id" : 16558
}, {
  "text" : "A thin, polished woman walks in. She sticks out immediately in her expensive looking navy dress, shiny bag and shoes that probably cost more than I make in a month. My breath leaves me when I see that her arm is draped around a younger version of herself. That hair, it's pulled back way too tight now, but I'd run my hands through it a thousand times before. That face, now in layer of makeup that makes her look older than I remember, I'd held it in my calloused hands and kissed those lips goodbye over a year ago. She said she'd never see me again and I learned to accept that. She destroyed me, and I'd moved on.No. Not her. She's not from here anymore. I don't know who that person is anymore.",
  "id" : 16559
}, {
  "text" : "A thing about poetry is, It takes cuts and pain to bleed words. The deeper the wound is, the more you bleed. And eventually, you will start falling in love with it. But the saddest part is, sometimes there comes a moment when you start to feel that all those wounds on your soul are not enough. And you start cutting yourself deeper, forgetting when to stop.",
  "id" : 16560
}, {
  "text" : "A thing can be fine on paper but utterly crummy in the field.",
  "id" : 16561
}, {
  "text" : "A thing can be true and still be desperate folly, Hazel.",
  "id" : 16562
}, {
  "text" : "A thing can only live through a pious illusion.",
  "id" : 16563
}, {
  "text" : "A thing is mighty big when time and distance cannot shrink it.",
  "id" : 16564
}, {
  "text" : "A thing is never learned until we master it.",
  "id" : 16565
}, {
  "text" : "A thing is never untold, It is always misperceived.",
  "id" : 16566
}, {
  "text" : "A thing is not necessarily true because a man dies for it.",
  "id" : 16567
}, {
  "text" : "A thing is not necessarily true because a man dies for it.",
  "id" : 16568
}, {
  "text" : "A thing is only as great as the amount a person is willing to risk for it. If you are not willing to risk anything, then the thing mustn't be so great at all.",
  "id" : 16569
}, {
  "text" : "A thing is right when it tends to preserve the integrity, stability and beauty of the biotic community. It is wrong when it tends otherwise.",
  "id" : 16570
}, {
  "text" : "A thing may happen and be a total lie",
  "id" : 16571
}, {
  "text" : "A thing moderately good is not so good as it ought to be. Moderation in temper is always a virtue  but moderation in principle is always a vice.",
  "id" : 16572
}, {
  "text" : "A thing of beauty is a boy forever.",
  "id" : 16573
}, {
  "text" : "A thing of beauty is a joy for ever: Its loveliness increases; it will never Pass into nothingness; but still will keep A bower quiet for us, and a sleep Full of sweet dreams, and health, and quiet breathing.",
  "id" : 16574
}, {
  "text" : "A thing of beauty is a joy forever  Its loveliness increases  it will never Pass into nothingness.",
  "id" : 16575
}, {
  "text" : "A thing of beauty is a joy forever.",
  "id" : 16576
}, {
  "text" : "A thing of beauty is a joy forever.",
  "id" : 16577
}, {
  "text" : "A thing of beauty is a joy forever.",
  "id" : 16578
}, {
  "text" : "A thing of beauty is a joy forever.",
  "id" : 16579
}, {
  "text" : "A thing of beauty is a joy forever: its loveliness increases it will never pass into nothingness.",
  "id" : 16580
}, {
  "text" : "A thing of beauty is a joy forever:Its loveliness increases",
  "id" : 16581
}, {
  "text" : "A thing or one’s eyes are not maya (deceit), but the attraction that occurs due to the sense is maya!",
  "id" : 16582
}, {
  "text" : "A thing that you see in my pictures is that I was not afraid to fall in love with these people.",
  "id" : 16583
}, {
  "text" : "A thing there was that mattered; a thing, wreathed about with chatter, defaced, obscured in her own life, let drop every day in corruption, lies, chatter. This he had preserved. Death was defiance. Death was an attempt to communicate; people feeling the impossibility of reaching the centre which, mystically, evaded them; closeness drew apart; rapture faded, one was alone. There was an embrace in death.",
  "id" : 16584
}, {
  "text" : "A thing which I regret, and which I will try to remedy some time, is that I have never in my life planted a walnut. Nobody does plant them nowadays—when you see a walnut it is almost invariably an old tree. If you plant a walnut you are planting it for your grandchildren, and who cares a damn for his grandchildren?",
  "id" : 16585
}, {
  "text" : "A thing worse than dying with nothing",
  "id" : 16586
}, {
  "text" : "A thing worth having is a thing worth cheating for.",
  "id" : 16587
}, {
  "text" : "A thinker builds his castle of thoughts inside a garden of roses and it loses its relevance among the roses. He builds it along the shore and it’s trampled by the fury of waves eventually. He builds it on a cliff high enough and it becomes impregnable but out of reach. Such is the fate of that castle",
  "id" : 16588
}, {
  "text" : "A thinker can truly think only when there is true freedom of thought.",
  "id" : 16589
}, {
  "text" : "A thinker sees his own actions as experiments and questions--as attempts to find out something. Success and failure are for him answers above all.",
  "id" : 16590
}, {
  "text" : "A thinker will die, but his profound ideas have wings that fly forever.",
  "id" : 16591
}, {
  "text" : "A thinking man can never be brave.",
  "id" : 16592
}, {
  "text" : "A thinking man never be a party man.",
  "id" : 16593
}, {
  "text" : "A thinking mind is not swallowed up by what it comes to know. It reaches out to grasp something related to itself and to its present knowledge (and so knowable in some degree) but also separate from itself and from its present knowledge (not identical with these). In any act of thinking, the mind must reach across this space between known and unknown, linking one to the other but also keeping visible to difference. It is an erotic space.",
  "id" : 16594
}, {
  "text" : "A thinking mind returns to its subject.",
  "id" : 16595
}, {
  "text" : "A thinking puppet is the mind of life: Its choice is the work of elemental strengths That know not their own birth and end and cause And glimpse not the immense intent they serve. In this nether life of man drab-hued and dull, Yet filled with poignant small ignoble things, The conscious Doll is pushed a hundred ways And feels the push but not the hands that drive. For none can see the masked ironic troupe To whom our figure-selves are marionettes, Our deeds unwitting movements in their grasp, Our passionate strife an entertainment’s scene.",
  "id" : 16596
}, {
  "text" : "A third [virtue] is the Justice to insist on private property honestly acquired. Butit is also the justice to pay willingly for good work, to honor labor, to break down privilege, to value people for what they can do rather than for who they are, to view success without envy, making capitalism work since 1776.",
  "id" : 16597
}, {
  "text" : "A third group of inflationists do not deny that inflation involves serious disadvantages. Nevertheless, they think that there are higher and more important aims of economic policy than a sound monetary system. They hold that although inflation may be a great evil, yet it is not the greatest evil, and that the State might under certain circumstances find itself in a position where it would do well to oppose greater evils with the lesser evil of inflation.",
  "id" : 16598
}, {
  "text" : "A third layer of nativeness was composed of those whom others thought directly descended, even the tiniest fraction of their genes, from the human beings who had been brought from Africa centuries ago as slaves. While this layer of nativeness was not vast in proportion of the rest, it had vast importance, for society had been shaped in reaction to it. An unspeakable violence had occurred in relation to it, and yet it endured, fertile, a stratum of soil that perhaps made possible all future transplanted soils.",
  "id" : 16599
}, {
  "text" : "A third-grader when WWII started, I was also waging my own war effort. It was deeply magical thinking—I really thought what I did or didn't do could save lives, win battles, bring my dad and uncles home safe. And conversely, that if I screwed up, they were all in greater danger.",
  "id" : 16600
} ]