[ {
  "text" : "As for believing things, I can believe anything, provided that it is quite incredible.",
  "id" : 38301
}, {
  "text" : "As for biblical or religious theory, I don’t ever want to fight about the details of the story, I want to live the reality of the message.",
  "id" : 38302
}, {
  "text" : "As for boredom ... I notice that it leaves me as soon as I am doing something that has got to be done.",
  "id" : 38303
}, {
  "text" : "As for butter versus margarine, I trust cows more than chemists.",
  "id" : 38304
}, {
  "text" : "As for charity, it is a matter in which the immediate effect on the persons directly concerned, and the ultimate consequence to the general good, are apt to be at complete war with one another.",
  "id" : 38305
}, {
  "text" : "As for children's working off aggressions, I'm against it. They are going to need all the aggressions they can contain for ultimate release in the adult world. Name one great man in history who did not go boiling and bubbling through childhood with a lashed-down safety valve.",
  "id" : 38306
}, {
  "text" : "As for diet, there is no biblical diet that is required for God’s people today as there was in the Old Testament.",
  "id" : 38307
}, {
  "text" : "As for dying we can only assay that once",
  "id" : 38308
}, {
  "text" : "As for dying, he didn't believe that he was frightened of it: the manner of it, perhaps, but not the fact of it. After all, he had reached an age where dying had started to become an objective reality instead of an abstract concept.",
  "id" : 38309
}, {
  "text" : "As for everything else, so for a mathematical theory: beauty can be perceived but not explained.",
  "id" : 38310
}, {
  "text" : "As for fairy tales, he understood that they were reflections of the people who had spun them, and were flecked with little truths - intrusions of reality into fantasy, like toast crumbs on a wizard's beard.",
  "id" : 38311
}, {
  "text" : "As for fame, fame felt like nothing. Fame was not a sensation like love or hunger or loneliness, welling from within and invisible to the outside eye. It was rather entirely external, coming from the minds of others. It existed in the way people looked at him or behaved towards him. In that, being famous was no different from being gay, or Jewish, or from a visible minority: you are who you are, and then people project onto you some notion they have.",
  "id" : 38312
}, {
  "text" : "As for future life  every man must judge for himself between conflicting vague probabilities.",
  "id" : 38313
}, {
  "text" : "As for goals, I don't set myself those anymore. I'm not one of these 'I must have achieved this and that by next year' kind of writers. I take things as they come and find that patience and persistence tend to win out in the end.",
  "id" : 38314
}, {
  "text" : "As for gun control advocates, I have no hope whatever that any facts whatever will make the slightest dent in their thinking - or lack of thinking.",
  "id" : 38315
}, {
  "text" : "As for hearing, the sloth is not so much deaf as uninterested in sound.",
  "id" : 38316
}, {
  "text" : "As for her hair, or rather hairs, they are too complicated to describe, but one system went down her back, lying in a thick pad there, while another, created for a lighter destiny, rippled around her forehead.",
  "id" : 38317
}, {
  "text" : "As for her, I'd forgotten her for the moment. So I shall never understand why, suddenly, bewilderingly, I was certain that everything I had imagined to be truth was false. False. Only the magic and the dream are true—all the rest's a lie. Let it go. Here is the secret. Here.",
  "id" : 38318
}, {
  "text" : "As for him feeling dead, that's probably just a consequence of him being gone from your life for so long. In some sense he no longer feels real to you.",
  "id" : 38319
}, {
  "text" : "As for his look, it was a natural cheerfulness striving against depression without, and not quite succeeding. The look suggested issolation, but it revealed something more. As Usual with bright natures, the deity that lies ignominiously chained within a ephemeral human carcase shone out of him like a ray.",
  "id" : 38320
}, {
  "text" : "As for hobbies, people with stimulating hobbies suffer from the most noxious of despairs since they are tranquilized in their despair.",
  "id" : 38321
}, {
  "text" : "As for how criticism of Keats' poetry relates to criticism of my own work, I'll leave that for others to decide.",
  "id" : 38322
}, {
  "text" : "As for karma itself, it is apparently only that which binds jiva (sentience, life, spirit, etc.) with ajiva (the lifeless, material aspect of this world) - perhaps not unlike that which science seeks to bind energy with mass (if I understand either concept correctly). But it is only through asceticism that one might shed his predestined karmic allotment.I suppose this is what I still don't quite understand in any of these shramanic philosophies, though - their end-game. Their moksha, or mukti, or samsara. This oneness/emptiness, liberation/ transcendence of karma/ajiva, of rebirth and ego - of the self, of life, of everything. How exactly would this state differ from any standard, scientific definition of death? Plain old death. Or, at most, if any experience remains, from what might be more commonly imagined/feared to be death - some dark perpetual existence of paralyzed, semi-conscious nothingness. An incessant dreamless sleep from which one never wakes? They all assure you, of course, that this will be no condition of endless torment, but rather one of eternal bliss. Inexplicable, incommunicable bliss, mind you, but bliss nonetheless. So many in the realm of science, too, seem to propagate a notion of bliss - only here, in this world, with the universe being some great amusement park of non-stop wonder and discovery. Any truly scientific, unbiased examination of their discoveries, though, only ever seems to reveal a world that simply just is - where wonder is merely a euphemism for ignorance, and learning is its own reward because, frankly, nothing else ever could be. Still, the scientist seeks to conquer this ignorance, even though his very happiness depends on it - offering only some pale vision of eternal dumbfoundedness, and endless hollow surprises. The shramana, on the other hand, offers total knowledge of this hollowness, all at once - renouncing any form of happiness or pleasure, here, to seek some other ultimate, unknowable bliss, off in the beyond...",
  "id" : 38323
}, {
  "text" : "As for lawyers, it's more fun to play one than to be one.",
  "id" : 38324
}, {
  "text" : "As for leadership, I am the kind who leads reluctantly and more by example than anything else. Someone had to be on the incorporation papers as president.",
  "id" : 38325
}, {
  "text" : "As for learning to wear high heels, no need to worry. I've got no tolerance for those dreadful things. If God wanted us girls tottering around like a bunch of drunken sailors, we'd have been born wearing stilts!",
  "id" : 38326
}, {
  "text" : "As for literary criticism in general: I have long felt that any reviewer who expresses rage and loathing for a novel or a play or a poem is preposterous. He or she is like a person who has put on full armor and attacked a hot fudge sundae or a banana split.",
  "id" : 38327
}, {
  "text" : "As for logic and internal consistency, these mundane rules do not apply to sacred writings and never have...",
  "id" : 38328
}, {
  "text" : "As for logical consequences, the logic is highly debatable. If you continually arrive late for my workshop, despite my warning that lateness is unacceptable, I may find it logical to lock you out of my classroom. Or perhaps it would be more logical to keep you locked in after class for the same number of minutes you were late. Or maybe my logic demands that you miss out on the snacks. As you may be starting to suspect, these are not true exercises in logic. They're really more of a free association, where we try to think of a way to make the wrongdoer suffer. We hope that the suffering will motivate the offender to do better in the future.",
  "id" : 38329
}, {
  "text" : "As for man, his days are like grass, he flourishes like a flower of the field; the wind blows over it and it is gone, and its place remembers it no more.",
  "id" : 38330
}, {
  "text" : "As for man, his days are numbered, whatever he might do, it is but wind.",
  "id" : 38331
}, {
  "text" : "As for me  all I know is that I know nothing.",
  "id" : 38332
}, {
  "text" : "As for me  all I know is that I know nothing.",
  "id" : 38333
}, {
  "text" : "As for me  prizes mean nothing. My prize is my work.",
  "id" : 38334
}, {
  "text" : "As for me I will follow the path of the pink bunnies.",
  "id" : 38335
}, {
  "text" : "As for me horror is the genre which makes my life more interesting, mysteries my life to be something like a riddle which people go and hard go outside...But the music build my personality!",
  "id" : 38336
}, {
  "text" : "As for me, God forbid that I should boast about anything except the cross of our Lord Jesus Christ. Because of that cross, my interest in this world died long ago, and the world's interest in me is also long dead.",
  "id" : 38337
}, {
  "text" : "As for me, I did the stupidest thing in my life, which is saying a lot. I attacked the Titan Lord Atlas.",
  "id" : 38338
}, {
  "text" : "As for me, I feel myself living and thinking in a room where everything is the creation and the language of lives profoundly different from mine, of a taste opposite to mine, where I find nothing of my conscious thought, where my imagination is excited by feeling itself plunged into the depths of the non-ego; I feel happy only when setting foot—on the Avenue de la Gare, on the Port, or on the Place de l'Eglise—in one of those provincial hotels with cold, long corridors where the wind from outside contends successfully with the efforts of the heating system, where the detailed geographic map of the district is still the sole ornament on the walls, where each noise helps only to make the silence appear by displacing it, where the rooms keep a musty perfume which the open air comes to wash, but does not eliminate, and which the nostrils inhale a hundred times in order to bring it to the imagination, which is enchanted with it, which has it pose like a model to try to recreate it with all the thoughts and remembrances that it contains...",
  "id" : 38339
}, {
  "text" : "As for me, I have a choice between honoring that dark life I've seen so many years moving in the junipers, or of walking away and going on with my own human busyness. There is always that choice for humans.",
  "id" : 38340
}, {
  "text" : "As for me, I prefer truth to goodthink. I feel surer on my ground.",
  "id" : 38341
}, {
  "text" : "As for me, I was just trying to get it right, whatever that means. But now I finally felt I was on my way. Everyone had a forever, but given a choice, this would be mine. The one that began in this moment, with Wes, in a kiss that took my breath away, then gave it back - leaving meastounded, amazed and most of all, alive.",
  "id" : 38342
}, {
  "text" : "As for me, I will see Your face in righteousness; I shall be satisfied when I awake in Your likeness. -Psalm 17:15",
  "id" : 38343
}, {
  "text" : "As for me...I'm fine. I have bad dreams, but I never saw Mister Duck again. I play video games. I smoke a little dope. I got my thousand-yard stare. I carry a lot of scares.I like the way that sounds.I carry a lot of scares.",
  "id" : 38344
}, {
  "text" : "As for meat, let me say it upfront:Humans haven’t fully adapted to eating meat.",
  "id" : 38345
}, {
  "text" : "As for men, they must learn bravery and live for Pleasure and for Beauty. More important than those two things should stand only one thing for him... Honor. A man's honor should be more sacred to him than his life — especially in our age, a time when very few men know what honor is.",
  "id" : 38346
}, {
  "text" : "As for methods I have sought to give them all the rigour that one requires in geometry, so as never to have recourse to the reasons drawn from the generality of algebra.",
  "id" : 38347
}, {
  "text" : "As for methods of prayer, all are good, as long as they are sincere.",
  "id" : 38348
}, {
  "text" : "As for monkeys, I would have five, and they would be named: See No Evil, Hear No Evil, Speak No Evil, Do Pretty Much Whatever The Hell You Want, and Expensive Attorney.",
  "id" : 38349
}, {
  "text" : "As for moral courage, it is very rare, he said, to find that kind found at 2 o'clock in the morning; that is to say, courage in the face of the unexpected.",
  "id" : 38350
}, {
  "text" : "As for mother Eve - I wasn't there and can't deny the story, but I will say this. If she brought evil into the world, we men have had the lion's share of keeping it going ever since.",
  "id" : 38351
}, {
  "text" : "As for my being a horror writer, I actually think horror is a very conservative genre. The horror comes when you do something wrong--when you challenge religion or society or nature--and then you must pay. I personally consider myself a radical, but I publish conservative material. That's quite a paradox.",
  "id" : 38352
}, {
  "text" : "As for my brothers, Zeus said, we are thankful-he cleared his throat like the words were hard to get out-erm, thankful for the aid of Hades.The lord of the dead nodded. He had a smug look on his face, but I figure he'd earned the right. He patted his son Nico on the shoulders, and Nico looked happier than I'd ever seen him.And, of course, Zeus continued, though he looked like his pants were smoldering, we must...um...thank Poseidon.I'm sorry, brother, Poseidon said. What was that?We must thank Poseidon, Zeus growled. Without whom . . . it would've been difficult-Difficult? Poseidon asked innocently.Impossible, Zeus said. Impossible to defeat Typhon.",
  "id" : 38353
}, {
  "text" : "As for my diet, I try to eat lean, clean and healthy - nothing too surprising. And I avoid too much meat or dairy because they slow you down.",
  "id" : 38354
}, {
  "text" : "As for my next book  I am going to hold myself from writing it till I have it impending in me: grown heavy in my mind like a ripe pear  pendant  gravid  asking to be cut or it will fall.",
  "id" : 38355
}, {
  "text" : "As for my next book, I won't write it till it has grown heavy in my mind like a ripe pear; pendant, gravid, asking to be cut or it will fall.",
  "id" : 38356
}, {
  "text" : "As for my own answers to any of this? I have none. I'm far more confused than before I first went. I've had no great epiphanies, no profound realisations, but since returning home I've resigned myself to this one thing: that, putting the economics and politics of it all aside - naive as that may be - what it all boils down to is individuals. It's a simple interaction between just two people: one, a person with opportunities and choices, and who could get a flight out tomorrow should they choose; the other, a person with few options - if any. If nothing else, it's a gesture. An attempt. Food and a tent for Toto. Burns dressing for Jose. A little operating theatre with car batteries and boiled instruments, where Roberto can ply his trade. Free HIV treatment for Elizabeth, who'll never be cured and will always live in a hut anyway, but who'll have a longer, healthier life because of it. And sometimes it's little more than a bed in which to die peacefully, attended to by family and health workers... but hey, that's no small thing in some parts. My head says it's futile. My heart knows differently.",
  "id" : 38357
}, {
  "text" : "As for my own part I care not for death, for all men are mortal; and though I be a woman yet I have as good a courage answerable to my place as ever my father had. I am your anointed Queen. I will never be by violence constrained to do anything. I thank God I am indeed endowed with such qualities that if I were turned out of the realm in my petticoat I were able to live in any place in Christendom.",
  "id" : 38358
}, {
  "text" : "As for my own religious practice, I try to live my life pursuing what I call the Bodhisattva ideal. According to Buddhist thought, a Bodhisattva is someone on the path to Buddhahood wo dedicates themselves entirely to helping all other sentient beings towards release from suffering. The word Bodhisattva can best be understood by translating the Bodhi and Sattva separately: Bodhi means the understanding or wisdom of the ultimate nature of reality, and a Sattva is someone who is motivated by universal compassion. The Bodhissatva ideal is thus the aspiration to practise infinite compassion with infinite wisdom. releasing sentient beings from suffering.",
  "id" : 38359
}, {
  "text" : "As for my studies in school, I was a solid student. I was strong in English and Latin, but I got lost anytime the subject included math. I wish I had paid more attention to biology and science in general, subjects that came to interest me as an adult. I could have gotten better marks, but I never took a book home, never did homework.",
  "id" : 38360
}, {
  "text" : "As for myself, I always willingly acknowledge my own self as the principal cause of every good and of every evil which may befall me; therefore, I have always found myself capable of being my own pupil, and ready to love my teacher.",
  "id" : 38361
}, {
  "text" : "As for myself, I have found my perfect pattern in Jesus, who said, “The Father has not left Mealone, for I always do those things that please Him.” I am no longer motivated by personal ambition.I have discovered a sweeter, purer motive: simply to please my Father.",
  "id" : 38362
}, {
  "text" : "As for myself: I had come to the conclusion that there was nothing sacred about myself or any human being, that we were all machines, doomed to collide and collide and collide. For want of anything better to do, we became fans of collisions. Sometimes I wrote well about collisions, which meant I was a writing machine in good repair. Sometimes I wrote badly, which meant I was a writing machine in bad repair. I no more harbored sacredness than did a Pontiac, a mousetrap, or a South Bend Lathe.",
  "id" : 38363
}, {
  "text" : "As for national greatness: It is probably true that all nations are great and even holy at the time of death. The Biafrans had never fought before. They fought well this time. They will never fight again. They will never play Finlandia on an ancient marimba again. Peace.",
  "id" : 38364
}, {
  "text" : "As for now I will pay attention to works like Lie to me, Person of Interest, Numb3rs and Blindspot. (2016!)",
  "id" : 38365
}, {
  "text" : "As for oblivion, well, we can wait a little while for that.",
  "id" : 38366
}, {
  "text" : "As for opportunities, there is room for improved product quality and better service and raising our technology standard. In addition, we should have a certain share of the global market. However, we should consider new industries, such as resource development.",
  "id" : 38367
}, {
  "text" : "As for our majority... one is enough.",
  "id" : 38368
}, {
  "text" : "As for peace, it was never free and laws were made to be broken. Peacemaker or lawbreaker, someone, somewhere always paid the price no matter what side of the words they were on.",
  "id" : 38369
}, {
  "text" : "As for reading, I wish I had a magic door to a library where I could go in, read for days and days, and come back in the same minute I left. I'm still looking for the door.",
  "id" : 38370
}, {
  "text" : "As for reputation, though it be a glorious instrument of advancing our Master's service, yet there is a better than that: a clean heart, a single eye, and a soul full of God. A fair exchange if, by the loss of reputation, we can purchase the lowest degree of purity of heart.",
  "id" : 38371
}, {
  "text" : "As for sex, the last of the great words, it was just a cocktail term for an excitement that bucked you up for a while, then left you more raggy than ever",
  "id" : 38372
}, {
  "text" : "As for sex. Well, of course I could’ve had sex. Guys will have sex with a watermelon if they’re desperate enough. Lots of girls try to prove their love by having sex. It only proves they’re having sex.",
  "id" : 38373
}, {
  "text" : "As for style of writing  if one has anything to say  it drops from him simply and directly  as a stone falls to the ground.",
  "id" : 38374
}, {
  "text" : "As for that Maxine Carr, she could have helped clear up the murders much quicker, but she chose not to grass her lover to the coppers, no one in the criminal world likes grasses, but this isn’t any normal criminal case. Huntley isn’t a criminal, he is a total fucking, monster beast who, if I had my way, I could hang him in Soham town hall for the families to see.",
  "id" : 38375
}, {
  "text" : "As for the belief that humanity is mostly good, Secular humanism, when in that alignment, always presumes the existence of a higher power, or some god-like influence on man. Because it then becomes the belief that people are generally good and should be protected from the wiles of religion, as though this dark, vague and ignorant force once fell from the heavens, latched onto the purer hearts and minds of men and women, and, in all its forms, controlled and polluted the whole of human history. He says, 'When we defeat religion, humanity will be free.' But, if he were duly consistent, if he were really at all as secular as he claims, he might as well admit to what is actually an underlying brand of nihilistic cynicism: 'When we defeat humans, humanity will be free.",
  "id" : 38376
}, {
  "text" : "As for the best leaders  the people do not notice their existence. The next best  the people honour and praise. The next  the people fear  and the next the people hate. When the best leader's work is done  the people say  'we did it ourselves!'",
  "id" : 38377
}, {
  "text" : "As for the boys...vulnerable fathers turn to time-honored defensive responses to maintain the function that father knows best' Parents, especially fathers, teach their sons to obey authority no matter what.",
  "id" : 38378
}, {
  "text" : "As for the committable comment, all geniuses are nuts, Heather, my patients appreciate it.",
  "id" : 38379
}, {
  "text" : "As for the comparatively small class of violent crimes against persons, unconnected with any idea of gain, they were almost wholly confined, even in your day, to the ignorant and bestial; and in these days, when education and good manners are not the monopoly of a few, but universal, such atrocities are scarcely ever heard of.",
  "id" : 38380
}, {
  "text" : "As for the errors I make, the only punishment I acknowledge for having made them is my awareness of those errors, and having to live with it: there is, there should be, no heavier penalty on a person's soul, mind and heart.",
  "id" : 38381
}, {
  "text" : "As for the fact that Malfoy, Crabbe, and Goyle apeared to be going their different ways when they were usually inseparable, these things happened as people got older--Ron and Hermione, Harry reflected sadly, were living proof.",
  "id" : 38382
}, {
  "text" : "As for the fear, you'll have to put up with that like the rest of us.",
  "id" : 38383
}, {
  "text" : "As for the forces, electromagnetism and gravity we experience in everyday life. But the weak and strong forces are beyond our ordinary experience. So in physics, lots of the basic building blocks take 20th- or perhaps 21st-century equipment to explore.",
  "id" : 38384
}, {
  "text" : "As for the general view that the Church was discredited by the War—they might as well say that the Ark was discredited by the Flood. When the world goes wrong, it proves rather that the Church is right. The Church is justified, not because her children do not sin, but because they do.",
  "id" : 38385
}, {
  "text" : "As for the journey of life",
  "id" : 38386
}, {
  "text" : "As for the majority, it is not so much race as it is political affiliation that really divides it today. What was once an issue of physical difference is now one of intellectual difference. Men have yet to master disagreeing without flashing all their frustrations that come with it; the conservative will throw half-truths while the liberal will throw insults. Combine these and what do you get? A dishonest mockery of a country.",
  "id" : 38387
}, {
  "text" : "As for the making out with strangers, that was a one-time thing. Jeff keeps texting, and I feel bad, but I've been ignoring him -- the kissing was just so awful.Yeah, he'd probably not be a good choice for number seven either.",
  "id" : 38388
}, {
  "text" : "As for the men in power, they are so anxious to establish the myth of infallibility that they do their utmost to ignore truth.",
  "id" : 38389
}, {
  "text" : "As for the military advantage of such a bombardment, I simply cannot grasp it. I have seen housewives disemboweled, children mutilated; I have seen the old itinerant market crone sponge from her treasure the brains with which they were spattered. I have seen a janitor's wife come out of her cellar and douse the sullied pavement with a bucket of water, and I am still unable to understand what part these humble slaughterhouse accidents play in warfare.",
  "id" : 38390
}, {
  "text" : "As for the negation of the Christian Trinity in the Quran - and this negation is extrinsic and conditional - we must take account of certain shades of meaning. The Trinity can be envisaged according to a vertical perspective or according to either of two horizontal perspectives, one of them being supreme and the other not. The vertical perspective- Beyond-Being, Being and Existence - envisages the hypostases as descending from Unity or from the Absolute - or from the Essence it could be said - which means that it envisages the degrees of Reality. The supreme horizontal perspective corresponds to the Vedantic triad Sat (supraontological Reality), Chit (Absolute Consciousness) and Ananda (Infinite Beatitude), which means that it envisages the Trinity inasmuch as It is hidden in Unity(1). The non-supreme horizontal perspective on the contrary situates Unity as an essence hidden within the Trinity, which is then ontological and represents the three fundamental aspects or modes of Pure Being, whence the triad : Being, Wisdom, Will (Father, Son, Spirit).Now the concept of a Trinity seen as a deployment (tajalli) of Unity or of the Absolute is in no way opposed to the unitary doctrine of Islam ; what is opposed to it is solely the attribution of absoluteness to the Trinity alone, or even to the ontological Trinity alone, as it is envisaged exoterically. This last point of view does not, strictly speaking, attain to the Absolute and this is as much as to say that it attributes an absolute character to what is relative and is ignorant of Maya and the degrees of reality or of illusion ; it does not conceive of the metaphysical - but not pantheistic - identity between manifestation and the Principle; still less, therefore, does it conceive of the consequence this identity implies from the point of view of the intellect and the knowledge which delivers.(1) The Absolute is not the Absolute inasmuch as it contains aspects, but inasmuch as It transcends them; inasmuch as It is Trinity It is therefore not Absolute.",
  "id" : 38391
}, {
  "text" : "As for the piano, the faster her fingers flew over it, the more he marveled. She struck the keys with aplomb and ran from one end of the keyboard to the other without a stop.",
  "id" : 38392
}, {
  "text" : "As for the prayers, I suppose they can’t hurt. I’ve never found much good in them, I’ll confess that here, though I keep such thoughts private when in public company. Who would confide in a physician who claimed no affiliation with God? I still must feed myself, and keep my house. I still need my patients. But too many people believe with too much conviction in what amounts to, at best, a superstition.I’ve seen science change a patient’s diagnosis, but I’ve never heard a prayer that changed God’s mind about a damn thing..",
  "id" : 38393
}, {
  "text" : "As for the problem of overproduction, which has been latent in our society since the development of the machine technique, it is solved by the device of continuous warfare, which is also useful in keying up public morale to the necessary pitch....The problem, that is to say, is educational. It is a problem of continuously molding the consciousness both of the directing group and of the larger executive group that lies immediately below it. The consciousness of the masses needs only to be influenced in a negative way.",
  "id" : 38394
}, {
  "text" : "As for the sanctimony of people who seem blind to the fact that mass murder is still an annual event, look at Cambodia, Rwanda, Darfur, Tibet, Burma and elsewhere-the truer shout is not Never again but Again and again.",
  "id" : 38395
}, {
  "text" : "As for the secularist belief that says 'if we were to eliminate all religions, the world would know peace,' this is the Atheist Heaven; thus it is so important to him (although perhaps more laughable than some say the Christian Heaven). It is about as useless as saying 'if all people were true Christians, the world would know peace,' or 'if all people were devout Muslims, the world would know peace.' And even yet, the secular dream could remain active only for a time before generational rebellion and freedom of thought were to kick in anew.",
  "id" : 38396
}, {
  "text" : "As for the temperature of Hell, Miss Gray,” he said, “let me give you a piece of advice. The handsome young fellow who’s trying to rescue you from a hideous fate is never wrong. Not even if he says the sky is purple and made of hedgehogs.”He really is mad, Tessa thought, but didn’t say so; she was too alarmed by the fact that he had started toward the wide double doors of the Dark Sisters’ chambers.“No!” She caught at his arm, pulling him back. “Not that way. There’s no way out. It’s a dead end.”“Correcting me again, I see.” Will turned and strode the other way, toward the shadowy corridor Tessa had always feared. Swallowing hard, she followed him.",
  "id" : 38397
}, {
  "text" : "As for the third Official Reason: exposing Western Hypocrisy - how much more exposed can they be? Which decent human being on earth harbors any illusions about it? These are people whose histories are spongy with the blood of others. Colonialism, apartheid, slavery, ethnic cleansing, germ warfare, chemical weapons - they virtually invented it all.",
  "id" : 38398
}, {
  "text" : "As for the tokens whereof thou ask me, I may tell thee of them in part: but as touching thy life, I am not sent to shew thee.",
  "id" : 38399
}, {
  "text" : "As for the vice of lust - aside from what it means for spiritual persons to fall into this vice, since my intent is to treat of the imperfections that have to be purged by means of the dark night - spiritual persons have numerous imperfections, many of which can be called spiritual lust, not because the lust is spiritual but because it proceeds from spiritual things. It happens frequently that in a person's spiritual exercises themselves, without the person being able to avoid it, impure movements will be experienced in the sensory part of the soul, and even sometimes when the spirit is deep in prayer or when receiving the sacraments of Penance or the Eucharist. These impure feelings arise from any of three causes outside one's control. First, they often proceed from the pleasure human nature finds in spiritual exercises. Since both the spiritual and the sensory part of the soul receive gratification from that refreshment, each part experiences delight according to its own nature and properties. The spirit, the superior part of the soul, experiences renewal and satisfaction in God; and the sense, the lower part, feels sensory gratification and delight because it is ignorant of how to get anything else, and hence takes whatever is nearest, which is the impure sensory satisfaction. It may happen that while a soul is with God in deep spiritual prayer, it will conversely passively experience sensual rebellions, movements, and acts in the senses, not without its own great displeasure. This frequently happens at the time of Communion. Since the soul receives joy and gladness in this act of love - for the Lord grants the grace and gives himself for this reason - the sensory part also takes its share, as we said, according to its mode. Since, after all, these two parts form one individual, each one usually shares according to its mode in what the other receives. As the Philosopher says: Whatever is received, is received according to the mode of the receiver. Because in the initial stages of the spiritual life, and even more advanced ones, the sensory part of the soul is imperfect, God's spirit is frequently received in this sensory part with this same imperfection. Once the sensory part is reformed through the purgation of the dark night, it no longer has these infirmities. Then the spiritual part of the soul, rather than the sensory part, receives God's Spirit, and the soul thus receives everything according to the mode of the Spirit.",
  "id" : 38400
} ]