[ {
  "text" : "Action is traction.",
  "id" : 19501
}, {
  "text" : "Action is what makes hope a reality.",
  "id" : 19502
}, {
  "text" : "Action is what will produce your desired results.",
  "id" : 19503
}, {
  "text" : "Action is where sacrifice is honoured and where you require persistence and courage to endure all that life throws in your direction.",
  "id" : 19504
}, {
  "text" : "Action is within your control, while Emotion is beyond your control!",
  "id" : 19505
}, {
  "text" : "Action isn’t just the effect of motivation",
  "id" : 19506
}, {
  "text" : "Action isn’t my forte. I’m an expert on contemplation and mild regret.",
  "id" : 19507
}, {
  "text" : "Action leads to Attention. that in the short-term releases Rewarding brain chemicals and in the long term improves reproductive success.",
  "id" : 19508
}, {
  "text" : "Action makes more fortunes than caution.",
  "id" : 19509
}, {
  "text" : "Action may not always bring happiness",
  "id" : 19510
}, {
  "text" : "Action may not always bring happiness  but there is no happiness without action.",
  "id" : 19511
}, {
  "text" : "Action may not always bring happiness  but there is no happiness without action.",
  "id" : 19512
}, {
  "text" : "Action may not always bring happiness but there is no happiness without action.",
  "id" : 19513
}, {
  "text" : "Action may not always bring happiness, but there is no happiness without action.",
  "id" : 19514
}, {
  "text" : "Action may not bring happiness but there is no happiness without action.",
  "id" : 19515
}, {
  "text" : "Action means carrying out your plan to fruition, moving forward with projects, meeting and exceeding expectations.",
  "id" : 19516
}, {
  "text" : "Action on behalf of life transforms. Because the relationship between self and the world is reciprocal, it is not a question of first getting enlightened or saved and then acting. As we work to heal the earth, the earth heals us.",
  "id" : 19517
}, {
  "text" : "Action seems to follow feeling, but really action and feeling go together; and by regulating the action, which is under the more direct control of the will, we can indirectly regulate the feeling, which is not.",
  "id" : 19518
}, {
  "text" : "Action separates the heroes from the cowards, the achievers from the complainers, the successful from the mere dreamers, the happy from the envious; it separates those who rise to the challenge of their goals from the haters who cower in the shadow of stagnancy.",
  "id" : 19519
}, {
  "text" : "Action speaks louder than word but if someone judged you by your tattoos that means they are STUPID not to understand art and missed the meaning of for art sakes",
  "id" : 19520
}, {
  "text" : "Action speaks louder than words but not nearly as often.",
  "id" : 19521
}, {
  "text" : "Action springs not from thought  but from a readiness for responsibility.",
  "id" : 19522
}, {
  "text" : "Action springs not from thought  but from a readiness for responsibility.",
  "id" : 19523
}, {
  "text" : "Action springs not from thought, but from a readiness for responsibility.",
  "id" : 19524
}, {
  "text" : "Action triggers reaction. An object somehow responds when we observe it.We just assume that we do objective. In fact, unconsciously we only want to see some parts of the object which do not evoke the bitter memories of our past.",
  "id" : 19525
}, {
  "text" : "Action w/o orchestration is burn out",
  "id" : 19526
}, {
  "text" : "Action will remove the doubt that theory cannot solve.",
  "id" : 19527
}, {
  "text" : "Action will remove the doubts that theory cannot solve.",
  "id" : 19528
}, {
  "text" : "Action without Vision is Blind",
  "id" : 19529
}, {
  "text" : "Action without prayer thins out into something very exterior. A prayerless life can result in effective action and accomplish magnificent things, but if there is no developed interiority, the action never enters into the depth and intimacy of relationships.",
  "id" : 19530
}, {
  "text" : "Action, like a sacrament, is the visible form of an invisible spirit, an outward manifestation of an inward power.",
  "id" : 19531
}, {
  "text" : "Action, not philosophy will get you going. Pick yourself up and move forward. That is the only way you can still enjoy life while you are blessed to be living it.",
  "id" : 19532
}, {
  "text" : "Actions  not words  are the true criterion of the attachment of friends.",
  "id" : 19533
}, {
  "text" : "Actions & statements made on the basis of critical analysis & discernmentare not the same as divisiveness. Know the difference.",
  "id" : 19534
}, {
  "text" : "Actions Matter: Do As I Do. Not As I Say.",
  "id" : 19535
}, {
  "text" : "Actions always have consequences!",
  "id" : 19536
}, {
  "text" : "Actions are based on attitues but behaviours based on character",
  "id" : 19537
}, {
  "text" : "Actions are most important in life: act with love, kindness, understanding, and compassion toward others that they may bear witness to your belief(s).",
  "id" : 19538
}, {
  "text" : "Actions are prayers too, and as I am trying, not always successfully, to be a good parent, a good husband, a good teacher, I sometimes think: this is my conversation with God. It seems to me now that the action of walking to Santiago was, in itself, a prayer – a prayer repeatedly and resoundingly answered. Benjamin is an answered prayer, of course, but so was James. He just wasn’t the answer we expected.",
  "id" : 19539
}, {
  "text" : "Actions are right in proportion as they tend to promote happiness wrong as they tend to produce the reverse of happiness. By happiness is intended pleasure and the absence of pain.",
  "id" : 19540
}, {
  "text" : "Actions are stairs and reactions are slides",
  "id" : 19541
}, {
  "text" : "Actions are the first tragedy in life, words are the second. Words are perhaps the worst. Words are merciless. . .",
  "id" : 19542
}, {
  "text" : "Actions are the flowers of thoughts.",
  "id" : 19543
}, {
  "text" : "Actions become very effective when they meet the habit of consistency.",
  "id" : 19544
}, {
  "text" : "Actions can let you fail or let you succeed. Either way it will never fail to give you experience which is much more important than success or failure.",
  "id" : 19545
}, {
  "text" : "Actions do not need to be changed",
  "id" : 19546
}, {
  "text" : "Actions have consequences. Kids today don’t think about that. It’s like, ‘Hey, wouldn’t this be awesome?!’ Consequences? What are those?",
  "id" : 19547
}, {
  "text" : "Actions reveal… If you have to TELL me you’re honest, caring, generous, spiritual, kind, loving, and a good person... you’re doing it wrong.",
  "id" : 19548
}, {
  "text" : "Actions speak louder than meetings.",
  "id" : 19549
}, {
  "text" : "Actions speak louder than voice but words hurt harder than punches",
  "id" : 19550
}, {
  "text" : "Actions speak louder than words, and a smile says, ‘I like you. You make me happy. I am glad to see you.",
  "id" : 19551
}, {
  "text" : "Actions speak louder than words, in fact. When we don't take action, we foster the mistaken reality of our old identity.",
  "id" : 19552
}, {
  "text" : "Actions speak louder than words. Words cost nothing. Actions can cost everything.",
  "id" : 19553
}, {
  "text" : "Actions that exemplify the limitations of a singular devotion to the profit motive, also draw a troublesome distinction between what is legal and what is moral.",
  "id" : 19554
}, {
  "text" : "Actions transform a dream into reality—not hope.",
  "id" : 19555
}, {
  "text" : "Actions undertaken in anger, only result in pain, sorrow, and regret.",
  "id" : 19556
}, {
  "text" : "Actions win wars. Actions heal wounds. Not words. Words are cheap. Mine, particularly. -Drew Evans.",
  "id" : 19557
}, {
  "text" : "Actions without a dream serve you no purpose, Dreams without action merely pass the time, however, a Dream set into motion….the future has no boundaries.",
  "id" : 19558
}, {
  "text" : "Actions, not knowledge, bring result.",
  "id" : 19559
}, {
  "text" : "Actions, not words, are the ultimate results of leadership.",
  "id" : 19560
}, {
  "text" : "Actions, such as the designation of National Childhood Obesity Awareness Month, spring from First Lady Michelle Obama's leadership of efforts to end childhood obesity within this generation.",
  "id" : 19561
}, {
  "text" : "Active Hope is not wishful thinking. Active Hope is not waiting to be rescued . . . . by some savior. Active Hope is waking up to the beauty of life on whose behalf we can act. We belong to this world. The web of life is calling us forth at this time. We’ve come a long way and are here to play our part.With Active Hope we realize that there are adventures in store,strengths to discover, and comrades to link arms with.Active Hope is a readiness to discover the strengthsin ourselves and in others;a readiness to discover the reasons for hopeand the occasions for love.A readiness to discover the size and strength of our hearts,our quickness of mind, our steadiness of purpose,our own authority, our love for life,the liveliness of our curiosity,the unsuspected deep well of patience and diligence,the keenness of our senses, and our capacity to lead.None of these can be discovered in an armchair or without risk.",
  "id" : 19562
}, {
  "text" : "Active critical reflection is necessary in every aspect of our teaching, not only in front of a class. We must try to reevaluate our own values and experiences as they relate to our teaching. Our assumptions and theories about teaching composition must remain open to inspection, evaluation, and revision, a condition that requires an active inquiry paralleling the inquiry in which we engage our students.",
  "id" : 19563
}, {
  "text" : "Active evil is better than passive good",
  "id" : 19564
}, {
  "text" : "Active listening is key to all healthy and effective communication, however, it doesn't necessarily come easily.",
  "id" : 19565
}, {
  "text" : "Active listening is not only a matter of making yourself available to hear someone talk, but it is showing the sender, physically, that you are receiving and understanding their message on all levels.",
  "id" : 19566
}, {
  "text" : "Active listening is one of the best services a company can provide.",
  "id" : 19567
}, {
  "text" : "Active listening is the ultimate Golden Rule for sensational customer service. Just as the important people in your life will feel more valued and appreciated when you actively listen, so will your customers.",
  "id" : 19568
}, {
  "text" : "Active listening requires being fully present and engaged in the moment.",
  "id" : 19569
}, {
  "text" : "Active love doesn’t ask: 'What does this person have to offer me?' Rather: 'What do I have to offer this person?",
  "id" : 19570
}, {
  "text" : "Active or ambitious women were not only rare but often evil. Wonder Woman flipped this paradigm by embodying the strength, assertiveness, and independence usually associated with bad girls and villains in a positive heroic light. The Golden Age Wonder Woman was a blatant rejection of the good girl/bad girl binary and even offered a critique of the good girl role.",
  "id" : 19571
}, {
  "text" : "Active participation on LinkedIn is the best way to say, 'Look at me!' without saying 'Look at me!",
  "id" : 19572
}, {
  "text" : "Active prospecting let's people know that they matter",
  "id" : 19573
}, {
  "text" : "Active scholars are uniquely attracted by a high-quality graduate school of arts and sciences. Faculty members consider the teaching and training of new generations of graduate students as their highest calling. They believe that working with graduate students maintains and develops their professional skills more effectively than any other activity. It may be the main reason for the great attraction of academic jobs. Laboratory scientists have told me that the opportunity to work with graduate students keeps them in the university. For them, other options would center on research in commercial laboratories, but there the principal investigator would be assisted by technicians, and that is considered a far less creative interaction.",
  "id" : 19574
}, {
  "text" : "Active-awareness combined with daily active-effort will compound to make a significant difference.",
  "id" : 19575
}, {
  "text" : "Actively repeating a lie or denial does not make it true.",
  "id" : 19576
}, {
  "text" : "Actively, we are motivated by the never-ending desires of the self. We are compelled to pursue whatever the self imagines will satisfy its desires. We are convinced that satisfaction of desire is the source of true happiness. Yet the very nature of desire does not permit happiness. Like trying to quench one's thirst by drinking salt water, satisfying desire only stimulates the flow of desire. In the wake of fulfillment, desire once more stirs and reaches out. There is never lasting satisfaction, not even completion.",
  "id" : 19577
}, {
  "text" : "Activism begins with you, Democracy begins with you, get out there, get active! Tag, you're it",
  "id" : 19578
}, {
  "text" : "Activism” is not just what we see on the streets or on the Internet or in the news; sometimes, “activism” is the simple act of doggedly, determinedly surviving.",
  "id" : 19579
}, {
  "text" : "Activists are generally doers - rather than watching television and thinking about the world they will put there energies into doing something 'active' to change the (political) situation.",
  "id" : 19580
}, {
  "text" : "Activists have not been passive. For decades, we have tried every tactic to shift the course of our governments. We have voted, written editorials and manifestos, donated money, held signs, protests in marches, blocked streets, shared links, signed petitions, held workshops, knitted scarves, learn to farm, turned off the television, programmed apps, engaged in direct action, committed vandalism, launched legal challenges against pipelines . . . and occupied the financial districts. All this has been for naught. A new approach to activism and a new kind of protest are desperately needed.",
  "id" : 19581
}, {
  "text" : "Activities such as chanting, bowing, and sitting in zazen are not at all wasted, even when done merely formally, for even this superficial encounter with the Dharma will have some wholesome outcome at a later time. However, it must be said in the most unambiguous terms that this is not real Zen. To follow the Dharma involves a complete reorientation of one's life in such a way that one's activities are manifestations of, and are filled with, a deeper meaning. If it were not otherwise, and merely sitting in zazen were enough, every frog in the pond would be enlightened, as one Zen master said. Dōgen Zenji himself said that one must practice Zen with the attitude of a person trying to extinguish a fire in his hair. That is, Zen must be practiced with an attitude of single-minded urgency.",
  "id" : 19582
}, {
  "text" : "Activity does not create meaning",
  "id" : 19583
}, {
  "text" : "Activity in back of a very small idea will produce more than inactivity and the planning of a genius.",
  "id" : 19584
}, {
  "text" : "Activity never equaled productivity. Inspect every activity to ensure you are producing right.",
  "id" : 19585
}, {
  "text" : "Actor-manager - one to whom the part is greater than the whole.",
  "id" : 19586
}, {
  "text" : "Actors and actresses make magic,' I said. 'They make things happen on the stage; they invent; they create.",
  "id" : 19587
}, {
  "text" : "Actors are agents of change. A film, a piece of theater, a piece of music, or a book can make a difference. It can change the world.",
  "id" : 19588
}, {
  "text" : "Actors are all about entrances, but writers are all about exits.",
  "id" : 19589
}, {
  "text" : "Actors are good liars, writers are good liars with good memories.",
  "id" : 19590
}, {
  "text" : "Actors are one family over the entire world.",
  "id" : 19591
}, {
  "text" : "Actors are so fortunate. They can choose whether they will appear in tragedy or in comedy, whether they will suffer or make merry, laugh or shed tears. But in real life it is different. Most men and women are forced to perform parts for which they have no qualifications. Our Guildensterns play Hamlet for us, and our Hamlets have to jest like Prince Hal. The world is a stage, but the play is badly cast.",
  "id" : 19592
}, {
  "text" : "Actors are superstitious about beggars, perhaps because we're largely in the same line.",
  "id" : 19593
}, {
  "text" : "Actors are supposed to be these runaways that get in a covered wagon filled with hats and tambourines and go from town to town making people smile.",
  "id" : 19594
}, {
  "text" : "Actors are the only honest hypocrites.",
  "id" : 19595
}, {
  "text" : "Actors have this amazing skill - we bond quite quickly but equally we move on quite quickly. There's nothing particularly cold or capricious about it - we're troubadours and lead a troubadour's lifestyle.",
  "id" : 19596
}, {
  "text" : "Actors in any capacity, artists of any stripe, are inspired by their curiosity, by their desire to explore all quarters of life, in light and in dark, and reflect what they find in their work. Artists instinctively want to reflect humanity, their own and each other's, in all its intermittent virtue and vitality, frailty and fallibility.",
  "id" : 19597
}, {
  "text" : "Actors need to trust themselves. If you trust yourself, you can trust others and leave the director outside.",
  "id" : 19598
}, {
  "text" : "Actors never say they're poor. They're always broke. It's always just temporary. 'Broke' is 'poor with hope'.",
  "id" : 19599
}, {
  "text" : "Actors who are lovers in real life are often incapable if playing the part of lovers to an audience. It is equally true that sympathy between actors who are not lovers may create a temporary emotion that is perfectly sincere.",
  "id" : 19600
} ]