[ {
  "text" : "A person consists of his faith. Whatever is his faith  even so is he.",
  "id" : 13801
}, {
  "text" : "A person could be immensely happy reading only him or the writers he loved. But that would be too easy.",
  "id" : 13802
}, {
  "text" : "A person could last a long while without touch, but once someone had experienced the comfort, joy, and sheer relief of another human body close, the desire to experience that again was hard to deny.",
  "id" : 13803
}, {
  "text" : "A person could read the Bible, not to become smart, but rather to feel that they are not alone, that somebody understands them and love them enough to speak to them, on purpose, in a way that makes a person feel human.",
  "id" : 13804
}, {
  "text" : "A person could resist popular belief and stand up for personal principles, and though there may be consequences, not everything would necessarily be lost. In fact, something important might be gained, if only within oneself.",
  "id" : 13805
}, {
  "text" : "A person could stop a specific thing, but they couldn’t stop change in general. Rivers can’t run backward. Yet, he felt there must be an alternative, neither willfulness nor resignation. He couldn’t put words to it. All he knew was, neither of them had changed their minds and neither of them could find anything more to say.",
  "id" : 13806
}, {
  "text" : "A person could waste an important part of his living if he refuses to come into significance; if he refuses to impact lives around, the family and in the community or in the society.",
  "id" : 13807
}, {
  "text" : "A person desires to leave a mark of goodness on earth before death arrives. All artists are creators in the face of death. All of life a person seeks to salvage something worthwhile and enduring from living a tragic life. We must eventually dance with death. A person begins on a road leading to personal enlightenment by giving up false beliefs, quelling destructive desires, overcoming fearfulness, and by seeking truth. In order to lead an evocative life full of truth, I must stop living a false life, conquer my fearfulness, and begin expressing love, wonder, and gratitude for all the beauty and splendor of the world.",
  "id" : 13808
}, {
  "text" : "A person devolves his or her hardiness from the ark-like powers of love to create, protect, and destroy. When we are in love, we discover what we long to become, we also discover what we lack. When we are in love, we are empowered to seek out our destiny. When we lose at love, our confidence is devastated. In the wake of a breakup with a lover, we languish in solitude. Caught in the riptide of incompleteness, we suffer terribly.",
  "id" : 13809
}, {
  "text" : "A person devoted to attaining self-realization would be foolish to ignore the well-intended advice of people whom care about them. Although it is essential for each of us to seek individual growth, other people can offer astute personal observations that might otherwise elude us.",
  "id" : 13810
}, {
  "text" : "A person didn’t need to be beautiful, they just needed to be loved. But I couldn’t help wanting it. If that was the way I could be loved, to be beautiful, I’d take it",
  "id" : 13811
}, {
  "text" : "A person does not grow from the ground like a vine or a tree, one is not part of a plot of land. Mankind has legs so it can wander.",
  "id" : 13812
}, {
  "text" : "A person does not have to be beautiful for you to find them beautiful. That's what love is all about.",
  "id" : 13813
}, {
  "text" : "A person does not have to be religious to reach the top of the Ladder of Success; but every one that step onto the Ladder of Success, must have hope.",
  "id" : 13814
}, {
  "text" : "A person does not reach the pinnacle of self-realization without relentlessly exploring the parameters of the self, exhausting their psychic energy coming to know oneself. Without society to rebel against and to sail away from, there would be no advances in civilization; there would be no need for healers and mystics, priests and artist, or shaman and writers. It is our curiosity and refusal to be satisfied with the status quo that compels us to challenge ourselves to learn and continue to grow. We only establish inner peace of mind with acceptance of the world, with the recognition of our connection to the entirety of the universe, and understanding that chaos and change are inevitable. We must also love because without love there are no acts of creation. Without love, humankind is a spasmodic pool of brutality and suffering. Love is a balm. It cures human aches and pains; it unites couples, families, and cultures. Love is a creative force, without love there is no art or religion. Art expresses thought and feelings, an articulation of adore and reverence.",
  "id" : 13815
}, {
  "text" : "A person doesn't ever truly know another person. They have a whole life, years and years of memories and experiences. You cannot ever know what they have felt in situations, what has happened to them, what made them who they are. So you cannot judge a person ever, not unless you somehow manage to learn their whole life.",
  "id" : 13816
}, {
  "text" : "A person doesn't feel, then act; rather, he acts, then feels. Change actions to change feelings.",
  "id" : 13817
}, {
  "text" : "A person doesn't have to change who he is to become better.",
  "id" : 13818
}, {
  "text" : "A person doesn't know true hurt and suffering until they've felt the pain of falling in love with someone whose affections lie elsewhere.",
  "id" : 13819
}, {
  "text" : "A person either buys his dream by surrendering his excuses or he buys his excuses by surrendering his dream.",
  "id" : 13820
}, {
  "text" : "A person employs human reason and intellect to guide our earthly expedition. We can stumble through life satisfying the unconscious dictates of the mind or take control of our life by increasing our level of conscious awareness. Philosophy always commences with an act of consciousness. We must follow our moral passions. We create our reality by what we perceive as truth. We imagine a life that we wish to experience. Live the life that you envision. Do not allow other people or external determinates to control your conception of the self, because otherwise you are living someone else’s life.",
  "id" : 13821
}, {
  "text" : "A person experiences anxiety when they realize their insignificance in the cosmic field, which present state of angst can exacerbated by other confusing life questions.",
  "id" : 13822
}, {
  "text" : "A person experiences time by traveling through the environment consisting of time and space, and encounters a variety of sense impressions. Time is the combined experience and cataloguing what is taking place now, a recollecting what took place before now, and the anticipation or expectation of a person registering future physical and mental sensations. Time is a happening that will arrive from the future and it will last for about as long as it takes to a person to inhale and exhale one deep bodily breath. In each recognizable segment of time, a person experiences in a thematic breathing cycle a tangible sense perception of either seeing, hearing, smelling, tasting, touching, or some combination thereof. Then that distinct morsel of life detected by the physical senses passes from the slipstream of now and lodges into the silted fold of bygone memories.",
  "id" : 13823
}, {
  "text" : "A person experiments in life and reflects upon those events in order to discover how to lead a meaningful life. We conduct a quest searching for the source our essential being. What we seek is inside us waiting for us to discover. Until we realize the vital inner source that provides direction for our life, all our efforts are in vain. The ego with its craving and fearful protection strategies is what prevents us from perceiving the transparency of the world in which we belong. When we cease clinging to the past and no longer daydream of the future and unreservedly accept whatever is occurring while sacrificing ourselves in service of other people our sense of self vanishes and we exist only as conscious and nonjudgmental witnesses of reality.",
  "id" : 13824
}, {
  "text" : "A person feels lost without you, is your Soulmate.",
  "id" : 13825
}, {
  "text" : "A person fully in the Self is formless, birth less and deathless. He is inside, outside and above everything that is known. In purity he is absolute and in spirit he is eternal.",
  "id" : 13826
}, {
  "text" : "A person functioning exclusively in the Cartesian mode may be free from manifest symptoms but cannot be considered mentally healthy. Such individuals typically lead ego-centred, competitive, goal-oriented lives. Overpreoccupied with their past and their future, they tend to have a limited awarenessof the present and thus a limited ability to derive satisfaction from ordinary activities in everyday life. They concentrate on manipulating the external world and measure their living standard by the quantity of material possessions, while they become ever more alienated from their inner world and unable to appreciate the process of life. For people whose existence is dominated by this mode of experience no level of wealth, power, or fame will bring genuine satisfaction",
  "id" : 13827
}, {
  "text" : "A person gets built and stands for a few years and then nature’s demolition team comes in.",
  "id" : 13828
}, {
  "text" : "A person has all sorts of lags built into him, Kesey is saying. One, the most basic, is the sensory lag, the lag between the time your senses receive something and you are able to react. One-thirtieth of a second is the time it takes, if you are the most alert person alive, and most people are a lot slower than that. Now Cassady is right up against that 1/30th of a second barrier. He is going as fast as a human can go, but even he can't overcome it. He is a living example of how close you can come, but it can't be done. You can't go any faster than that. You can't through sheer speed overcome the lag. We are all of us doomed to spend the rest of our lives watching a movie of our lives - we are always acting on what has just finished happening. It happened at least 1/30th of a second ago. We think we are in the present, but we aren't. The present we know is only a movie of the past, and we will really never be able to control the present through ordinary means. That lag has to be overcome some other way, through some kind of total breakthrough.",
  "id" : 13829
}, {
  "text" : "A person has no need of sincerity, nor even of skill in lying, in order to be loved. Here I mean by love reciprocal torture.",
  "id" : 13830
}, {
  "text" : "A person has to be comfortable in his or her own skin.",
  "id" : 13831
}, {
  "text" : "A person has to ignore the larger social, economic, political, and religious climate of early North American colonialism to advance the Christian nation myth.",
  "id" : 13832
}, {
  "text" : "A person imbued with compassion and self-understanding can readily love oneself and exhibit endless sympathy for all people. A person who is unkind to their self can never transcend their corrupt barriers much less run into the world with open arms enthusiastically embracing humankind and all of nature with uninhibited friendliness and goodwill.",
  "id" : 13833
}, {
  "text" : "A person in her twenties has been a child for most of her life, but as time goes by that portion that is childhood becomes smaller and smaller, more and more distant, more and more faded, though they say at the end of life the beginning returns with renewed vividness, as though you had sailed all the way around the world and were going back into the darkness from which you came.",
  "id" : 13834
}, {
  "text" : "A person in such a hurry seldom gets good results",
  "id" : 13835
}, {
  "text" : "A person is a fool to become a writer. His only compensation is absolute freedom.",
  "id" : 13836
}, {
  "text" : "A person is a fool to become a writer. His only compensation is absolute freedom. He has no master except his own soul, and that, I am sure, is why he does it",
  "id" : 13837
}, {
  "text" : "A person is a great process, a bridge from animal to Soul. But we do not know about it",
  "id" : 13838
}, {
  "text" : "A person is a person through other persons.None of us comes into the world fully formed. We would not know how to think, or walk, or speak, or behave as human beings unless we learned it from other human beings. We need other human beings in order to be human. I am because other people are. A person is entitled to a stable community life, and the first of these communities is the family.",
  "id" : 13839
}, {
  "text" : "A person is a scholar as long as he seeks knowledge. Once he thinks he knows, only then he becomes an ignorant.",
  "id" : 13840
}, {
  "text" : "A person is always startled when he hears himself seriously called an old man for the first time.",
  "id" : 13841
}, {
  "text" : "A person is an entity of a sort to which the only proper and adequate way to relate is love.",
  "id" : 13842
}, {
  "text" : "A person is an objective entity, which as a definite subject has the closest contacts with the whole (external) world and is most intimately involved with it precisely because of its inwardness, its interior life.",
  "id" : 13843
}, {
  "text" : "A person is born with feelings of envy and hate. If he gives way to them, they will lead him to violence and crime, and any sense of loyalty and good faith will be abandoned.",
  "id" : 13844
}, {
  "text" : "A person is bound to experience troubling doubts when attempting to forge a viable philosophy for living. When we are young, the world appears as a dream, no desire is unattainable, and no goal is impossible. We do not entertain the notion that the world will blunt our passionate aspirations, we assume that the world will yield to our resolute will. Misfortune, poverty, illness, and death crush a person’s hopes, awakening us to parts of oneself and the world that we previously denied. When fate has spoken harshly we initially feel ruined, life appears as a bleak wasteland. We must then chose to accept a misery ridden existence or rally the courage and fortitude to turn our thoughts from bitterness and regrets, surrender vain notions that we are somehow special and immune from the terrors of a life when reality does not care a wit for our survival.",
  "id" : 13845
}, {
  "text" : "A person is loved for the risk he or she takes for someone else, be it a mother, a father, a child, a lover, or a friend. It takes courage to reach out and connect with another human being. It requires risk and hard work. It takes courage and compassion for a person to truly bond with another. Sometimes even bridges aren't enough.",
  "id" : 13846
}, {
  "text" : "A person is neither right or wrong-- there is only a right attitude and a right interaction.",
  "id" : 13847
}, {
  "text" : "A person is not born as a finished product; we create ourselves every day. Resembling reality, no person is a fixed and unchangeable entity. Each of us is in the process of becoming. A person’s perspective on their life experiences depends upon reviewing and integrating an emotional gamut of reconciling values with applied effort.",
  "id" : 13848
}, {
  "text" : "A person is not like a thing that you put down in one place and leave, a person moves, thinks, asks, questions, doubts, investigates, probes, and while it is true that, out of a long habit of resignation, he sooner or later ends up looking as if he has submitted to the objects, don't go thinking that this apparent submission is necessarily permanent.",
  "id" : 13849
}, {
  "text" : "A person is not the same as a toaster.",
  "id" : 13850
}, {
  "text" : "A person is only as big as the dream they dare to live.",
  "id" : 13851
}, {
  "text" : "A person is strong only when he stands upon his own truth, when he speaks and acts with his deepest convictions. Then, whatever the situation he may be in, he always knows what he must say and do. He may fall, but he cannot bring shame upon himself or his cause. If we seek the liberation of the people by means of a lie, we will surely grow confused, go astray, and loose sight of our objective, and if we have any influence at all on the people we will lead them astray as well—in other words, we will be acting in the spirit of reaction and to its benefit.",
  "id" : 13852
}, {
  "text" : "A person is the product of his learning. What he learns and how he interprets it is what he becomes.",
  "id" : 13853
}, {
  "text" : "A person is thinking creature. His/Her main power of effect is in his/her thoughts.",
  "id" : 13854
}, {
  "text" : "A person is what he says and does",
  "id" : 13855
}, {
  "text" : "A person is wise if he listens to millions of advice and doesn't implement any of it.",
  "id" : 13856
}, {
  "text" : "A person isn't a bird. You can't cage a person.",
  "id" : 13857
}, {
  "text" : "A person isn't born with the intelligence to be with someone special; you learn it, and you fail in the path of life, but you don't have to give up the chance to love.",
  "id" : 13858
}, {
  "text" : "A person isn't who they are during the last conversation you had with them - they're who they've been throughout your whole relationship.",
  "id" : 13859
}, {
  "text" : "A person knows when they’re in darkness, even when they can’t see. -Nightblood",
  "id" : 13860
}, {
  "text" : "A person learns how to love himself through the simple acts of loving and being loved by someone else.",
  "id" : 13861
}, {
  "text" : "A person less fortunate than yourself deserves the best you can give. Because of duty, and honor, and service. You understand those words? You should do your job right, and you should do it well, simply because you can, without looking for notice or reward.",
  "id" : 13862
}, {
  "text" : "A person lives a false life whenever they are afraid to make contact with his or her authentic self. A sensitive ego – one that protects a person from pain – can also prevent a person from maturing mentally and emotionally by causing a person to distort truths and refuse to admit unpleasant facts.",
  "id" : 13863
}, {
  "text" : "A person living in everyone else's style reacts only to stimulus",
  "id" : 13864
}, {
  "text" : "A person looked at me and said I can't believe you eat ice cream when it's cold out I replied oh that's nothing I drink water also when it rains",
  "id" : 13865
}, {
  "text" : "A person may be proud without being vain. Pride relates more to our opinion of ourselves, vanity to what we would have others think of us.",
  "id" : 13866
}, {
  "text" : "A person may cause evil to others not only by his actions but by his inaction, and in either case he is justly accountable to them for the injury.",
  "id" : 13867
}, {
  "text" : "A person may cause evil to others not only by his actions but by his inactions, and in either case he is justly accountable to them for the injury",
  "id" : 13868
}, {
  "text" : "A person may hold his own beliefs and creeds to be dearest, and nourish them with all his might, but the moment he starts preaching the exclusive greatness and dominance over all other systems of beliefs and creeds, the world begins to plunge into a death trap.",
  "id" : 13869
}, {
  "text" : "A person may know things by somebody else's experience but a person will always learn things by his own personal experience.",
  "id" : 13870
}, {
  "text" : "A person may learn things all their life, but never gain knowledge of truth.",
  "id" : 13871
}, {
  "text" : "A person may only touch one person's heart.A rainbow touches many.",
  "id" : 13872
}, {
  "text" : "A person meets thousands of different people across a lifetime, a woman thousands of different men, of all shades, and many more if she constantly passes through different parts of the world. Even so, of the many different people a person on average meets it is rare for one to fit almost immediately in harmony and general interest. For all the choices available the odds are enormous.The miracle is there to be grasped.",
  "id" : 13873
}, {
  "text" : "A person might be living with numerous people; but, if he doesn’t find a companion who thinks similarly as he thinks, he is still alone",
  "id" : 13874
}, {
  "text" : "A person must always be ready to kindle the candle in their heart and fill the void in their soul by unveiling into a courageous, peaceful, and loving person.",
  "id" : 13875
}, {
  "text" : "A person must be in tune with the light and dark forces of their nature and remain in harmony with the bands of their own multivariate being.",
  "id" : 13876
}, {
  "text" : "A person must claim the meaning behind his or her existence. How we live is our final testament to what we believed in and our journey through the corridor of time determines our decisive character.",
  "id" : 13877
}, {
  "text" : "A person must cultivate their personal tutelary spirit in order to achieve their ultimate visage.",
  "id" : 13878
}, {
  "text" : "A person must earn enlightenment, Eragon. It is not handed down to you by others, regardless of how revered they be.",
  "id" : 13879
}, {
  "text" : "A person must escape artificial constraints and unfold the myth of their own being. There is only one path for a thinking person in life, and that is to assume the role of a compassionate observer. I can only achieve personal freedom – liberty of the mind, body, and soul – by stop worrying about how other people perceive me and no longer judge myself in terms of fame and fortune.",
  "id" : 13880
}, {
  "text" : "A person must face the root cause of their relentless personal pain. Irrespective of whatever bricks buttress our youthful personal philosophy, pain avoidance, and pain therapy are likely two of its foundation stones.",
  "id" : 13881
}, {
  "text" : "A person must first learn how to walk on their own before you can guide them in the right direction.",
  "id" : 13882
}, {
  "text" : "A person must have a certain amount of intelligent ignorance to get anywhere.",
  "id" : 13883
}, {
  "text" : "A person must have principles, Epiphany. That's the one thing no one can take from you. The only way you can lose your principles is to give them up. Remember that.",
  "id" : 13884
}, {
  "text" : "A person must know who he is. A person must understand himself, improve himself, learn his weaknesses in order to overcome them. It is hard for a person to understand his own weaknesses.",
  "id" : 13885
}, {
  "text" : "A person must make peace with oneself before they will find peace with the world.",
  "id" : 13886
}, {
  "text" : "A person must move beyond guilt and unexamined thoughts and motives in order to discover a purpose for living vibrantly.",
  "id" : 13887
}, {
  "text" : "A person must never live a lie. We free ourselves to live a full life by discovering the courage to face our illusions and live a true life.",
  "id" : 13888
}, {
  "text" : "A person needed to experience real danger or they would never find joy in excelling. There had to be a risk of failure, the chance to die.",
  "id" : 13889
}, {
  "text" : "A person needs a basic trust of life and humanity in order to allow all this to happen, to believe more in human goodness than he or she fears its evil. This person has to trust that most people are good people—and also trust that this isn't an axe-murderer. Trust in one's own intuition as well as humanity’s character is also a must. Most of what is wrong with Earthfolks has to do with fear.",
  "id" : 13890
}, {
  "text" : "A person needs at intervals to separate himself from family and companions and go to new places. He must go without his familiars in order to be open to influence  to change.",
  "id" : 13891
}, {
  "text" : "A person needs at intervals to separate himself from family and companions and go to new places. He must go without his familiars in order to be open to influences  to change.",
  "id" : 13892
}, {
  "text" : "A person needs at intervals to separate himself from family and companions and go to new places. He must go without his familiars in order to be open to influences, to change.",
  "id" : 13893
}, {
  "text" : "A person never rise by pulling others down.",
  "id" : 13894
}, {
  "text" : "A person obsessed with ultimate truth is a person asking to be relieved of money.",
  "id" : 13895
}, {
  "text" : "A person of integrity is one who is willing to be hated by many for taking positive actions than to be loved by most people for making negative decisions.",
  "id" : 13896
}, {
  "text" : "A person of large dreams does not allow other people’s opinion to damper his or her zestfulness. Overcoming fear of making an irreversible, lifetime mistake is the first step of living an artistic existence.",
  "id" : 13897
}, {
  "text" : "A person of little knowledge Grows old as a plough-ox grows old.His fleshes increases",
  "id" : 13898
}, {
  "text" : "A person of wisdom never mind.A person of love always kind.",
  "id" : 13899
}, {
  "text" : "A person often meets his destiny on the road he took to avoid it.",
  "id" : 13900
} ]