[ {
  "text" : "A substantial daily intake of alcohol was the perfect way to stay in shape.",
  "id" : 16301
}, {
  "text" : "A substantial minority of DID patients report sadistic, exploitive, and coercive abuse at the hands of organized groups. Guidelines for Treating Dissociative Identity Disorder in Adults, Third Revision",
  "id" : 16302
}, {
  "text" : "A subtle reason for apathy is that justice rarely has much to do with our lives. Unless we've personally been victims of injustice, we can take for granted that life is generally fair.",
  "id" : 16303
}, {
  "text" : "A subtle thought that is in error may yet give rise to fruitful inquiry that can establish truths of great value.",
  "id" : 16304
}, {
  "text" : "A suburban mother's role is to deliver children obstetrically once, and by car forever after.",
  "id" : 16305
}, {
  "text" : "A suburban pastor maintained services appropriate for his respected, professional parish. His father, an excitable traveling evangelist, visited and challenged the congregation to confront pride and sing out loudly with the windows open. The next day, the pastor’s banker mentioned overhearing, and he was sheepish. The buttoned-up banker said, though, that the neighborhood had been WAITING TO HEAR the church live out the joy they claimed.",
  "id" : 16306
}, {
  "text" : "A success catalyst has the ability to spark significant and sustainable changes, inspire possibilities and accelerate results.",
  "id" : 16307
}, {
  "text" : "A successful actor is praised for never giving up his dreams to become someone else for a living but to dream to be an unmasked artist is a mortal sin in a consumerist society. Artists don't consume; they create things that can’t be consumed with riches. You consume art by seeing, by listening, by feeling, never by buying.",
  "id" : 16308
}, {
  "text" : "A successful book cannot afford to be more than ten percent new.",
  "id" : 16309
}, {
  "text" : "A successful book is not made of what is in it, but what is left out of it.",
  "id" : 16310
}, {
  "text" : "A successful business requires one simple thing: PASSION.",
  "id" : 16311
}, {
  "text" : "A successful competition for me is always going out there and putting 100 percent into whatever I'm doing. It's not always winning. People, I think, mistake that it's just winning. Sometimes it could be, but for me, it's hitting the best sets I can, gaining confidence, and having a good time and having fun.",
  "id" : 16312
}, {
  "text" : "A successful economic development strategy must focus on improving the skills of the area's workforce, reducing the cost of doing business and making available the resources business needs to compete and thrive in today's global economy.",
  "id" : 16313
}, {
  "text" : "A successful entrepreneur can't be afraid of failures or setbacks. An initial setback can be a great opportunity to take a new and more promising approach to any problem, to come back stronger than ever.",
  "id" : 16314
}, {
  "text" : "A successful father is not more successful than his children.",
  "id" : 16315
}, {
  "text" : "A successful individual typically sets his next goal somewhat  but not too much  above his last achievement.",
  "id" : 16316
}, {
  "text" : "A successful individual typically sets his next goal somewhat but not too much above his last achievement. In this way he steadily raises his level of aspiration.",
  "id" : 16317
}, {
  "text" : "A successful lawsuit is the one worn by a policeman.",
  "id" : 16318
}, {
  "text" : "A successful lawsuit is the one worn by a policeman.",
  "id" : 16319
}, {
  "text" : "A successful life is one that is lived through understanding and pursuing one's own path, not chasing after the dreams of others.",
  "id" : 16320
}, {
  "text" : "A successful life is sharing things with others.It teaches us to take care for others.",
  "id" : 16321
}, {
  "text" : "A successful man is he who receives a great deal from his fellow men  usually incomparably more than corresponds to his service to them. The value of a man  however  should be seen in what he gives  and not in what he is able to receive.",
  "id" : 16322
}, {
  "text" : "A successful man is he who receives a great deal from his fellow men  usually incomparably more than corresponds to his service to them. The value of a man  however  should be seen in what he gives and not in what he is able to receive.",
  "id" : 16323
}, {
  "text" : "A successful man is like a bottle of wine, just gets better with age.",
  "id" : 16324
}, {
  "text" : "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
  "id" : 16325
}, {
  "text" : "A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
  "id" : 16326
}, {
  "text" : "A successful man never allows his faulty of discrimination and judgement to be distributed by the rising tides of his emotions.",
  "id" : 16327
}, {
  "text" : "A successful marriage is a decision. You decide it's going to work. You can't always be there, but you have to be there enough. And you have to make sure you are where you're needed most.",
  "id" : 16328
}, {
  "text" : "A successful marriage is an edifice that must be rebuilt every day.",
  "id" : 16329
}, {
  "text" : "A successful marriage requires falling in love many times  always with the same person.",
  "id" : 16330
}, {
  "text" : "A successful marriage requires falling in love many times -- always with the same person.",
  "id" : 16331
}, {
  "text" : "A successful marriage requires falling in love many times, always with the same person.",
  "id" : 16332
}, {
  "text" : "A successful marriage was a balancing act-that was a thing everyone knew. A successful marriage was also dependent on a high tolerance for irritation.",
  "id" : 16333
}, {
  "text" : "A successful person expects a clapping hand, an ailing person expects an open hand.",
  "id" : 16334
}, {
  "text" : "A successful person is just a novice who started and kept on going.",
  "id" : 16335
}, {
  "text" : "A successful person is often one who has failed more than most.",
  "id" : 16336
}, {
  "text" : "A successful person will never use the word ‘no’, ‘I cannot’ or ‘it is impossible",
  "id" : 16337
}, {
  "text" : "A successful person's life is made up of a time when he gets out of bed, and a time he goes to bed; and in-between them is filled up with a time that he makes sure something definitely happened!",
  "id" : 16338
}, {
  "text" : "A successful presentation needs to be both buttoned up (orderly) and free-flowing (a conversation). The tension between the two, the fact that both things are happening at once, defines the process.",
  "id" : 16339
}, {
  "text" : "A successful radiation researcher must research both radiation and the harmful biological effects of the radiation exposures received by the researcher.",
  "id" : 16340
}, {
  "text" : "A successful self-publisher must fill three roles: Author, Publisher, and Entrepreneur—or APE.",
  "id" : 16341
}, {
  "text" : "A successful song comes to sing itself inside the listener. It is cellular and seismic, a wave coalescing in the mind and in the flesh. There is a message outside and a message inside, and those messages are the same, like the pat and thud of two heartbeats, one within you, one surrounding. The message of the lullaby is that it’s okay to dim the eyes for a time, to lose sight of yourself as you sleep and as you grow: if you drift, it says, you’ll drift ashore: if you fall, you will fall into place.",
  "id" : 16342
}, {
  "text" : "A successful story always offers its audience more than a simple resolution of events. A story offers a dramatic affirmation of human needs that are acted out to resolution and fulfillment. Even when that resolution and fulfillment are dark, the journey can still be vivid, potent and illuminating.",
  "id" : 16343
}, {
  "text" : "A succubus on the set. Strike that, the health-conscious kid sister made it two… succubuses. Succubusees? Succubi? Stupid Latin correspondence course.",
  "id" : 16344
}, {
  "text" : "A sudden  bold  and unexpected question doth many times surprise a man and lay him open.",
  "id" : 16345
}, {
  "text" : "A sudden and unforseen swinging of his head alarmed all present. He seemed to be trying to scare off a flock of vampires biting into his brain.",
  "id" : 16346
}, {
  "text" : "A sudden damp coldness clung to the air around us. I lifted my head, eyeing the burnt orange sky. One drop of water fell, splashing off my cheek. Then the sky opened up, drenching us in cold rain within seconds.I sighed. Really, it has to rain?",
  "id" : 16347
}, {
  "text" : "A sudden intake of breath escaped her as soon as his lips touched the backs of her fingers. His rose birthmark tingled as if awakened.",
  "id" : 16348
}, {
  "text" : "A sudden peace and excitement washes over me at the sound of a voice I’ve never heard, yet I know so well.",
  "id" : 16349
}, {
  "text" : "A sudden shock rattles your soul. The ground shifts. In minutes it is over, but it takes a long time to find your center of balance again",
  "id" : 16350
}, {
  "text" : "A sudden yearning to hold Artagan close overtakes me, to smell the scent of his skin and run my hands through his tousled black hair. He will soon ride into peril again as he has many times before. No matter how often he rides away, I never get used to it.",
  "id" : 16351
}, {
  "text" : "A suffering or tortured animal always filled her with such a surge of sympathy that it lifted her clean out of herself.",
  "id" : 16352
}, {
  "text" : "A suffering person does not need a lecture—he needs a listener.",
  "id" : 16353
}, {
  "text" : "A sufficient measure of civilization is the influence of good women.",
  "id" : 16354
}, {
  "text" : "A suicide is always, for those close to the deceased, a tragic and agonising event; but when it is accomplished by means of jam, one cannot be less than terrified.",
  "id" : 16355
}, {
  "text" : "A suicide is tragic because nothing interrupted it.",
  "id" : 16356
}, {
  "text" : "A sullied green “S” stood out on a graying backdrop that made for a road marker up there. We called it the wasteland.",
  "id" : 16357
}, {
  "text" : "A sum can be put right: but only by going back till you find the error and working it afresh from that point, never by simply going on.",
  "id" : 16358
}, {
  "text" : "A summer rain had left the night clean and sparkling with drops of water. I leaned against the end pillar of the gallery, my head touching the soft tendrils of a jasmine which grew there in a constant battle with a wisteria, and I thought of what lay before me throughout the world and throughout time, and resolved to go about it delicately and reverently, learning that from each thing which would take me best to another.",
  "id" : 16359
}, {
  "text" : "A sunflower field is like a sky with a thousand suns.",
  "id" : 16360
}, {
  "text" : "A sunrise is a wondrous marvel, but in reality the sun never rises. It is the earth that rotates to face the sun. Life too can be a wondrous marvel, but like the earth, we must turn our eyes toward brighter things.",
  "id" : 16361
}, {
  "text" : "A sunset is the sun’s fiery kiss to the night.",
  "id" : 16362
}, {
  "text" : "A sunset will color your dreams.And a sunrise will color your smile.It's all God asks.",
  "id" : 16363
}, {
  "text" : "A sunset, almost formidable in its splendor, would be lingering in the fully exposed sky. Among its imperceptibly changing amassments, one could pick out brightly stained structural details of celestial organisms, or glowing slits in dark banks, or flat, ethereal beaches that looked like mirages of desert islands. I did not know then (as I know perfectly well now) what to do with such things—how to get rid of them, how to transform them into something that can be turned over to the reader in printed characters to have him cope with the blessed shiver—and this inability enhanced my oppression.",
  "id" : 16364
}, {
  "text" : "A sunshine can bring opportunities for a person's life and you should never be disappointed if it shines on you because if you disregard it, you will miss the moment of great luck.",
  "id" : 16365
}, {
  "text" : "A superfluity of wealth, and a train of domestic slaves, naturally banish a sense of general liberty, and nourish the seeds of that kind of independence that usually terminates in aristocracy.",
  "id" : 16366
}, {
  "text" : "A superior atmosphere exists, in which we all know each other; and there is a mysterious truth – deeper far than the material truth - to which we at once have recourse, when we try to form a conception of a stranger. Have we not all experienced these things, which take place in the impenetrable regions of almost astral humanity?",
  "id" : 16367
}, {
  "text" : "A superior brain without the saving essence of godliness may turn against the human race and drench the world in blood, or worse, it may loose ideas into the earth which will continue to curse mankind for centuries after it has turned to dust again.",
  "id" : 16368
}, {
  "text" : "A sure cure for seasickness is to sit under a tree.",
  "id" : 16369
}, {
  "text" : "A sure success is the grace to mediate on the scriptures.",
  "id" : 16370
}, {
  "text" : "A sure way a country can develop is through a true development of the masses. Yes! A sure way to ensure a true freedom of the people is for the people take up their own destiny into their hands and bond their strengths to positively dare with a clear vision and fortitude like the eagle for a great change in wisdom and in peace, devoid of rebellious motive, massacre and nepotism, and with tenacity, direct the thought, policy and inspiration of the few people who rule the masses for the best change ever! Until this is done, the masses shall always cry out of ignorance, not knowing the real power within them and beg at the feet of the few people for how they should live their lives!",
  "id" : 16371
}, {
  "text" : "A sure way of retaining the grace of heaven is to disregard outward appearances, and diligently to cultivate such things as foster amendment of life and fervour of soul, rather than to cultivate those qualities that seem most popular.",
  "id" : 16372
}, {
  "text" : "A sure way to go broke is to spend your outer riches before you have saved enough of your inner ones.",
  "id" : 16373
}, {
  "text" : "A sure way to have someone crushed by their doubt is to preach a sermon on how to remove your doubt.",
  "id" : 16374
}, {
  "text" : "A sure way to lose happiness  I found  is to want it at the expense of everything else.",
  "id" : 16375
}, {
  "text" : "A sure way to lose happiness, I found, is to want it at the expense of everything else.",
  "id" : 16376
}, {
  "text" : "A sure way to start your own business is to stay out of everyone else’s.",
  "id" : 16377
}, {
  "text" : "A surfeit of information often hides an untruth,” he said, with annoying clarity.",
  "id" : 16378
}, {
  "text" : "A surge of emotion washed over him, took him under. He was helpless against it, flailing, gasping for air. Drowning in her.",
  "id" : 16379
}, {
  "text" : "A surprise visit? That's so romantic...but fairly risky. If you don't take any risks, life will bass you by, Cunco shipped in.",
  "id" : 16380
}, {
  "text" : "A surprising number of American skyjackers were not yet old enough to drink or sometimes even drive. These adolescents were generally inept at planning their crimes, and few of their capers met with any success; most seemed to end within moments of starting, usually after a fatherly pilot convinced the nervous teen to hand over his gun.",
  "id" : 16381
}, {
  "text" : "A surrendered day is a good day.",
  "id" : 16382
}, {
  "text" : "A surrendered heart leads to greatness. A stubborn heart leads to struggle.",
  "id" : 16383
}, {
  "text" : "A surrogate activity is an activity that is directed toward an artificial goal that the individual pursues for the sake of the “fulfillment” that he gets from pursuing the goal, not because he needs to attain the goal itself. For instance, there is no practical motive for building enormous muscles, hitting a little ball into a hole or acquiring a complete series of postage stamps. Yet many people in our society devote themselves with passion to bodybuilding, golf or stamp-collecting. Some people are more “other-directed” than others, and therefore will more readily attach importance to a surrogate activity simply because the people around them treat it as important or because society tells them it is important. That is why some people get very serious about essentially trivial activities such as sports, or bridge, or chess, or arcane scholarly pursuits, whereas others who are more clear-sighted never see these things as anything but the surrogate activities that they are, and consequently never attach enough importance to them to satisfy their need for the power process in that way.",
  "id" : 16384
}, {
  "text" : "A survey of 348 male managers at twenty Fortune 500 companies found that fathers from dual-career families put in an average of two fewer hours per week – or about 4 percent less – than men whose wives were at home. That was the only difference between the two groups of men. But the fathers with working wives, who presumably had a few more domestic responsibilities, earned almost 20 percent less.",
  "id" : 16385
}, {
  "text" : "A survey of Canadian media consumption by Microsoft concluded that the average attention span had fallen to eight seconds, down from 12 in the year 2000.",
  "id" : 16386
}, {
  "text" : "A survey reported that the majority of the seminaries [in the United States] had no classes on prayer. That really shouldn’t surprise us when we consider how many local churches offer classes on gardening and the “Art of Conversation” instead of the study of God’s Word and prayer.",
  "id" : 16387
}, {
  "text" : "A survey was done on people who LIE, but the results were unreLIEable",
  "id" : 16388
}, {
  "text" : "A susceptible child is capable of great hero worship, and a young mind can easily be obsessed by an idea which persists into adult life.",
  "id" : 16389
}, {
  "text" : "A swaddled silence would be over the island, nights like that: if they complained, or had to cry for some lesion or cramp, it was baffled by the thick mists and all you heard was the tide, slapping ever sideways along the strand, viscous, reverberating; then seltzering back to sea, violently salt, leaving a white skin on the sand it hadn't taken. And only occasionally above the mindless rhythm, from across the narrow strait, over on the great African continent itself, a sound would arise to make the fog colder, the night darker, the Atlantic more menacing: if it were human it could have been called laughter, but it was not human. It was a product of alien secretions, boiling over into blood already choked and heady; causing ganglia to twitch, the field of night-vision to be grayed into shapes that threatened, putting an itch into every fiber, an unbalance, a general sensation of error that could only be nulled by those hideous paroxysms, those fat, spindle-shaped bursts of air up the pharynx, counter-irritating the top of the mouth cavity, filling the nostrils, easing the prickliness under the jaw and down the center-line of the skull: it was the cry of the brown hyena called the strand wolf, who prowled the beach singly or with companions in search of shellfish, dead gulls, anything flesh and unmoving.",
  "id" : 16390
}, {
  "text" : "A sweet fate oft hides a sinner's heart.",
  "id" : 16391
}, {
  "text" : "A sweet friend of my Hannah's said that Christmas only makes her sad. It's just for happy families it makes everyone else miserable.But there is a secret truth about family. Eventually you get to pick a family for yourself m. And thanks to the sticky, sweet, funny, loud, rambunctious people I chose, Christmas is my favorite time of the year.",
  "id" : 16392
}, {
  "text" : "A sweet fruit for a sweet fight.",
  "id" : 16393
}, {
  "text" : "A sweet kiss on her head made her little heart swell; she had pancakes, her dog. She had love. All was well.",
  "id" : 16394
}, {
  "text" : "A sweet life is a sweaty life.",
  "id" : 16395
}, {
  "text" : "A sweet slip of a girl like you, why should you have to know anything about the sorrow of the world? You just believe me when I tell you... there's no way to live your life to the full and not have a reason to shed a tear now and again. It's not a bad feeling, child. That's what a lament does. It makes you feel happy to be sad, in a strange way. D'you see?",
  "id" : 16396
}, {
  "text" : "A sweet soul will take you further than a sweet tongue.",
  "id" : 16397
}, {
  "text" : "A swirl of dust and dirt picked up from the shadows that fell over everything in this grungy corner of the world. The dancing movement was hypnotizing. The sand and grit had rested long enough to have drifted into obscurity. But fate had different plans, and this gust of wind had lifted them and turned their obscure and unknown existence into a chaotic tempest of action that could not be ignored.",
  "id" : 16398
}, {
  "text" : "A sword can only pierce the body, but love can pierce the soul.",
  "id" : 16399
}, {
  "text" : "A sword held in vengeance only leads to grief.",
  "id" : 16400
} ]