[ {
  "text" : "Being graded for memorizing male accomplishments with the deep message that we can learn what others do but never do it ourselves.",
  "id" : 48801
}, {
  "text" : "Being grateful does not mean that everything is necessarily good. It just means that you can accept it as a gift.",
  "id" : 48802
}, {
  "text" : "Being grateful for what you have is the key to peace and happiness.",
  "id" : 48803
}, {
  "text" : "Being grateful is the bridge between the world of nightmares and the world where we are free to say no. It's the bridge between the world of delusions and the world of creativity.It's the power that brings death back to life, the power that turns poverty to wealth and anger to compassion.",
  "id" : 48804
}, {
  "text" : "Being gritty doesn't mean not showing pain or pretending everything is O.K. In fact, when you look at healthy and successful and giving people, they are extraordinarily meta-cognitive. They're able to say things like, 'Dude, I totally lost my temper this morning.' That ability to reflect on yourself is signature to grit.",
  "id" : 48805
}, {
  "text" : "Being grounded in your lifelong culture and your personal perspective, you are comfortable with the way you see things and may believe it is the best and only way.",
  "id" : 48806
}, {
  "text" : "Being grounded is not a punishment. Stay rooted.",
  "id" : 48807
}, {
  "text" : "Being grown up and in a serious relationship, I've learned so much. I'm happier than I've every been.",
  "id" : 48808
}, {
  "text" : "Being half Jewish, we grew up with Christmas trees but had Jewish ornaments.",
  "id" : 48809
}, {
  "text" : "Being happy at others cost...not a sign of humanity.",
  "id" : 48810
}, {
  "text" : "Being happy at work is possible for all of us, anytime & anywhere, with open eyes and a caring heart",
  "id" : 48811
}, {
  "text" : "Being happy doesn't mean that everything is perfect. It means that you've decided to look beyond the imperfections.",
  "id" : 48812
}, {
  "text" : "Being happy has -huge- advantages. One, you smile more. Training of facial muscles. Automatic! But did you know that the risible muscle, the one that gets the biggest benefit, is part of the stomach muscles? Yes. Stomach training. Up and down.",
  "id" : 48813
}, {
  "text" : "Being happy is a great science. If you are not happy, do not be confused. Happiness is hard to achieve.",
  "id" : 48814
}, {
  "text" : "Being happy is a requisite for longevity.",
  "id" : 48815
}, {
  "text" : "Being happy is easy. Easy until you start believing that happiness is tied to a relationship, a job, your income, a product you buy, fame, a status, or any of a number of things that you don't currently have in your possession. Being happy is easy, as long as you understand everything you need to be happy exist in you already. You just have to stop looking out and start looking in to find it.",
  "id" : 48816
}, {
  "text" : "Being happy is harder than being discontent. For happiness we have to roll up our sleeves and knock down houses of cards. Because of this exertion, many prefer to abide by ‘fake’ happiness.(  Happiness blowing in the wind.  )",
  "id" : 48817
}, {
  "text" : "Being happy is of the utmost importance. Success in anything is through happiness.",
  "id" : 48818
}, {
  "text" : "Being happy is something you have to learn. I often surprise myself by saying  Wow  this is it. I guess I'm happy. I've got a home that I love. A career that I love. I'm even feeling more and more at peace with myself. If there's something else to happiness  let me know. I'm ambitious for that  too.",
  "id" : 48819
}, {
  "text" : "Being happy is the best revenge.",
  "id" : 48820
}, {
  "text" : "Being happy isn't necessarily about getting there, it's how you get there.",
  "id" : 48821
}, {
  "text" : "Being happy on seeing others happy is happiness multiplied.",
  "id" : 48822
}, {
  "text" : "Being happy where you are does not mean that you must unquestioningly accept parts of your environment that don't serve you. Where you are is inside of this amazing body, this beautiful moment, this capable mind. Where you are is inside of an eternal opportunity. And sometimes you need to change your environment to remember that.",
  "id" : 48823
}, {
  "text" : "Being happyis not a privilege—it is somethingeveryone deserves.",
  "id" : 48824
}, {
  "text" : "Being hated isn't easy, you know. You just cannot falter meeting their expectations.",
  "id" : 48825
}, {
  "text" : "Being healed means committing to use your resources and knowledge.",
  "id" : 48826
}, {
  "text" : "Being healthy is a way of life. It’s not just about what you feed your body; it’s about what you feed your mind and the social environment you keep. Make healthy food choices, exercise your body and brain, and choose your friends wisely.",
  "id" : 48827
}, {
  "text" : "Being healthy is something I learned from a very young age. Looking after yourself on the inside helps with your energy, makes your skin glow, and changes your whole outlook on life.",
  "id" : 48828
}, {
  "text" : "Being healthy is sufficient proof of one having a strong character. The rest is subjective.",
  "id" : 48829
}, {
  "text" : "Being healthy, balanced, and positive is key to making a positive first impression. How you feel about yourself sets the tone for how other people feel about you too.",
  "id" : 48830
}, {
  "text" : "Being heard is so close to being loved that for the average person, they are almost indistinguishable.",
  "id" : 48831
}, {
  "text" : "Being heartbroken doesn’t mean you stop feeling. Just the opposite — it means you feel it all more. With your heart in fragments, every sensation is sharper, every emotion more acute. Your feelings are enhanced, like a blind man with an impeccable sense of smell, or a deaf woman whose eyes can perceive things a normal person would never recognize. The brokenhearted are the best empaths of all.",
  "id" : 48832
}, {
  "text" : "Being here alone with nothing to do, I've been thinking about myself too. Trying to understand why I hate myself so badly.",
  "id" : 48833
}, {
  "text" : "Being here is such a contrast to where I’d otherwise be.",
  "id" : 48834
}, {
  "text" : "Being here to witness the beauty, to learn, to be astonished, to love - is enough. Being able to create in addition is a delightful honour.",
  "id" : 48835
}, {
  "text" : "Being here with him is safety; it's a cave, where we huddle together while the storm goes on outside. This is a delusion, of course. This room is one of the most dangerous places I could be.",
  "id" : 48836
}, {
  "text" : "Being here? With you? I've met my subconscious, and he's not that sick.",
  "id" : 48837
}, {
  "text" : "Being himself was more exhausting than impersonating a stage character.",
  "id" : 48838
}, {
  "text" : "Being his real brother I could feel I live in his shadows, but I never have and I do not now. I live in his glow.",
  "id" : 48839
}, {
  "text" : "Being homeless is like living in a post-apocalyptic world. You're on the outskirts of society.",
  "id" : 48840
}, {
  "text" : "Being homosexual is no more abnormal than being lefthanded.",
  "id" : 48841
}, {
  "text" : "Being honest in a relationship is at times exceedingly difficult and painful. Yet the moment a person evades the truth, central fibers of the self pull away and the person initiates a process of deception - a way of manipulating the other person by preventing the person from discovering real thoughts and real feelings",
  "id" : 48842
}, {
  "text" : "Being honest may not get you a lot of friends it’ll get you the right ones",
  "id" : 48843
}, {
  "text" : "Being honest to yourself is the smartest you can ever do.Do no allow the words of others to lead you to a road of confussion, follow your heart beat.",
  "id" : 48844
}, {
  "text" : "Being honest with the public is how they respect you.",
  "id" : 48845
}, {
  "text" : "Being human  we should bear all we can.",
  "id" : 48846
}, {
  "text" : "Being human complicates things.",
  "id" : 48847
}, {
  "text" : "Being human doesn't make us humans. Humanity is something else only a kind and loving heart can possess",
  "id" : 48848
}, {
  "text" : "Being human gets so tiresome at times.",
  "id" : 48849
}, {
  "text" : "Being human in a world with no tolerance for humanity felt like a setup, a game I couldn't win. But instead of understanding that there might be something wrong with the world, I decided there was something wrong with me.",
  "id" : 48850
}, {
  "text" : "Being human is a portal into your divinity,",
  "id" : 48851
}, {
  "text" : "Being human makes us one. Be uniquely ourselves makes us individual. - Nancy S. Mure, Author of Unidentical Twins",
  "id" : 48852
}, {
  "text" : "Being human makes us one. Being uniquely ourselves makes us individual. - Nancy S. Mure, Author of Unidentical Twins",
  "id" : 48853
}, {
  "text" : "Being human means that you’ll slip from your spiritual path sometimes. But being a Soul Searcher means that you are also aware when you snap or get moody, angry, or resentful (basically, when you act like you’re the lead baton twirler of the dick parade), but you have the tools and knowledge to work through and release your negative energy and move back to a place of oneness and positivity.",
  "id" : 48854
}, {
  "text" : "Being human means throwing your whole life on the scales of destiny when need be, all the while rejoicing in every sunny day and every beautiful cloud.",
  "id" : 48855
}, {
  "text" : "Being human means you will make mistakes. And you will make mistakes, because failure is God's way of moving you in another direction.",
  "id" : 48856
}, {
  "text" : "Being human trespass the conditionings of the laws of the worlds that have been created by the conditioned society — these reflective of a conditioned mind reflect the facets of the self, to discipline and educate indirectly; restrict evolution for pardon, and affliction",
  "id" : 48857
}, {
  "text" : "Being human was a lot more difficult than it looked. Demon was easy. Demon was simple. Human was…terrifying. Muse",
  "id" : 48858
}, {
  "text" : "Being hungry is the most natural thing in the world",
  "id" : 48859
}, {
  "text" : "Being hurt inevitably breeds feelings of hatred towards your attacker. But when we hurt others, we have to deal with their hatred for us, and our own feelings of guilt. Knowing what it feels like to be hurt is exactly why we try to be kind to others. That’s what makes us humans.",
  "id" : 48860
}, {
  "text" : "Being hurt personally triggered a curiosity about how such beliefs are formed.",
  "id" : 48861
}, {
  "text" : "Being hypnotized by content is a disease.",
  "id" : 48862
}, {
  "text" : "Being idolized and being torn down felt oddly similar. They both made me feel alone.Friendship and trust should be earned, and when you're famous, people seem to want to give them to you whether you've earned them or not, and it felt dishonest to me. Fame was not real. It was all a projection—fame made me a blank canvas that people projected their love, lust, troubles, self-worth, and desire upon. Fame and power do not change us, they amplify us.",
  "id" : 48863
}, {
  "text" : "Being ignorant is not so much a shame, as being unwilling to learn.",
  "id" : 48864
}, {
  "text" : "Being ill when you are a child or growing up is such an enchanted interlude! The outside world, the world of free time in the yard or the garden or on the street, is only a distant murmmur in the sickroom. Inside, a whole world of characters and stories proliferate out of the books you read. The fever that weakens your perception as it sharpens your imagination turns the sickroom into something new, both familiar and strange; monsters come grinning out of the patterns on the curtains and the carpet, and chairs, tables, bookcases and wardrobes burst out of their normal shapes and become mountains and buildings and ships you can almost touch although they're far away. Through the long hours of the night you have the Church clock for company and the rumble of the occasional passing car that throws it's headlights across the walls and ceilings. These are hours without sleep, which is not to say they're sleepless, because on the contrary, they're not about lack of anything, they are rich and full. Desires, memories, fears, passions form labryinths in which we lose and find then lose ourselves again. They are hours where anything is possible, good or bad.",
  "id" : 48865
}, {
  "text" : "Being immortal is grand and all but I don't really remember half of what I did. The human brain was not made to hold this much information. So it doesn't.",
  "id" : 48866
}, {
  "text" : "Being impatient is rocket fuel for success. I have seen very few patient successful people. Most are impatient and always ready to move!",
  "id" : 48867
}, {
  "text" : "Being impeccable is not going against yourself. When you are impeccable, you take responsibility for your actions but you do not judge or blame yourself.",
  "id" : 48868
}, {
  "text" : "Being imperfect, makes you perfect.",
  "id" : 48869
}, {
  "text" : "Being in 'Doctor Who' has been so amazing. I don't think I will ever have a job quite so fun ever again. I feel sad because I am going to leave, but with any story, it has to come to an end.",
  "id" : 48870
}, {
  "text" : "Being in 'Us Weekly' does not make you famous.",
  "id" : 48871
}, {
  "text" : "Being in America isn't old-hat - it's where we're from - but I get excited to be in other parts of the world like Athens and Croatia, which were quite cool. I'm a sightseer. I go see the sights and museums. I'm into that kind of thing.",
  "id" : 48872
}, {
  "text" : "Being in Australia, I was really sun conscious. For a couple of summers there, I did the baby oil thing, and my my mom said, 'Just don't. You'll regret it.'",
  "id" : 48873
}, {
  "text" : "Being in Blur has allowed me to travel and hear the music that's being made all over the world.",
  "id" : 48874
}, {
  "text" : "Being in Harlem on the night of Barack Obama's election was extraordinary. It was the best street party I have ever gone to, and it felt like the period of American history which began with slavery had ended that evening.",
  "id" : 48875
}, {
  "text" : "Being in Harry Potter is like being in the Mafia. Once you are in, you are never really out.",
  "id" : 48876
}, {
  "text" : "Being in Loyola College exposed me to other options and gave me confidence, apart from the freedom to bunk classes. I became a merchandiser and then a garment manufacturer, and interacting with foreign buyers and manufacturing foreign brands in India gave me a high.",
  "id" : 48877
}, {
  "text" : "Being in New York is an almost overwhelming experience. While Washington, D.C., is my favorite American city, I regard New York City as the most amazing city in the world. No other comes close. It is an incredible, inexhaustible engine.",
  "id" : 48878
}, {
  "text" : "Being in a bad relationship is like trying to dance when you’re sad.",
  "id" : 48879
}, {
  "text" : "Being in a band is like a small family. You travel together, make music, and share time with each other.",
  "id" : 48880
}, {
  "text" : "Being in a hurry is the father of stress and worry.",
  "id" : 48881
}, {
  "text" : "Being in a hurry. Getting to the next thing without fully entering the thing in front of me. I cannot think of a single advantage I've ever gained from being in a hurry. But a thousand broken and missed things, tens of thousands, lie in the wake of all the rushing.... Through all that haste I thought I was making up time. It turns out I was throwing it away.",
  "id" : 48882
}, {
  "text" : "Being in a minority, even in a minority of one, did not make you mad. There was truth and there was untruth, and if you clung to the truth even against the whole world, you were not mad.",
  "id" : 48883
}, {
  "text" : "Being in a relationship doesn’t entitle you to anything. You don’t get what you expect, you get what you create.",
  "id" : 48884
}, {
  "text" : "Being in a relationship doesn’t mean that you never get aroused by anything else ever again. It just means that you don’t act on it. I think it’s healthy to maintain the ability to be aroused in other situations. Relationships shouldn’t be a prison.You’d have gotten hard before, and you should now. As long as you know that the only person you’re going to be sliding your big hard cock in to, we’re fine. There really is a happy medium between the craziness of your parents with their compulsion to continue having sex with anyone they wanted, and couples who expect one another to be perfect at all times with the idea that no feelings of sexuality outside of the relationship are acceptable. Both of those types of relationships would never work for me. What’s perfect for me is that we stay ourselves, and make each other truly happy",
  "id" : 48885
}, {
  "text" : "Being in a relationship is a wonderful thing when rightly approached, but lately it has become a nightmare for a lot of people due to the fact that they think with their hearts and not with their brains.",
  "id" : 48886
}, {
  "text" : "Being in a relationship with some people is like pushing a boat through sand. I used to have the time and energy for that kind of nonsense, but not anymore. Relationships should be a wonderful journey of exploration and love; not grinding resistance.",
  "id" : 48887
}, {
  "text" : "Being in a rock band is about touring. It's about writing songs and it's about making records but it's also about taking a wonderful smile onto that stage and making the people feel good about themselves.",
  "id" : 48888
}, {
  "text" : "Being in a ship is being in a jail  with the chance of being drowned.",
  "id" : 48889
}, {
  "text" : "Being in a ship is being in a jail, with the chance of being drowned.",
  "id" : 48890
}, {
  "text" : "Being in a state of denial is auniversally human response tosituations which threaten tooverwhelm. People who were abusedas children sometimes carry theirdenial like precious cargo without aport of destination. It enabled us tosurvive our childhood experiences, and often we still live in survival mode decades beyond the actual abuse. We protect ourselves to excess because we learned abruptly and painfully that no one else would.",
  "id" : 48891
}, {
  "text" : "Being in a successful marriage is no different than being cast in a successful movie. It's all about who you pick; in that first moment, did you pick the right person? I think you need to pick somebody who's more interested in being married than in getting married.",
  "id" : 48892
}, {
  "text" : "Being in a wheelchair has made everyday things difficult. Things you wouldn't imagine. Like the looks I get at high school basketball games when they tell everyone to stand for the National Anthem.",
  "id" : 48893
}, {
  "text" : "Being in an agony  he prayed more earnestly.",
  "id" : 48894
}, {
  "text" : "Being in ballet class, being on the stage, being surrounded by my peers at American Ballet Theater every day, keeps me so humble and grounded. Being in ballet class, I feel, is like this meditation for me every morning.",
  "id" : 48895
}, {
  "text" : "Being in charge of your work life doesn't mean you always move with assurance and sublime self-confidence; it means you keep moving, continuing on your own path, even when you feel shaky and uncertain.",
  "id" : 48896
}, {
  "text" : "Being in control of your life and having realistic expectations about your day-to-day challenges are the keys to stress management, which is perhaps the most important ingredient to living a happy, healthy and rewarding life.",
  "id" : 48897
}, {
  "text" : "Being in grief, it turns out, is not unlike being in love.\tIn both states, the imagination's entirely occupied with one person. The beloved dwells at the heart of the world, and becomes a Rome: the roads of feeling all lead to him, all proceed from him. Everything that touches us seems to relate back to that center: there is no other emotional life, no place outside the universe of feeling centered on its pivotal figure.",
  "id" : 48898
}, {
  "text" : "Being in home is like magic moments, in a magic world, among magicians.",
  "id" : 48899
}, {
  "text" : "Being in home is like magic moments, in a magic world, among maicians",
  "id" : 48900
} ]