[ {
  "text" : "Adoption is a lifelong journey. It means different things to me at different times. Sometimes it is just a part of who I am. Other times it is something I am actively going through.",
  "id" : 19901
}, {
  "text" : "Adoption is a wonderful way of becoming a family. If being a biological parent is any better or more rewarding than being an adoptive parent, I really don't think I could stand it!",
  "id" : 19902
}, {
  "text" : "Adoption is grief in reverse.",
  "id" : 19903
}, {
  "text" : "Adoption is outside. You act out what it feels like to be the one who doesn't belong. And you act it out by trying to do to others what has been done to you. It is impossible to believe anyone loves you for yourself.I never believed that my parents loved me. I tried to love them but it didn't work. It has taken me a long time to learn how to love - both the giving and the receiving. I have written about love obsessively, forensically, and I know/knew it as the highest value.I loved God of course, in the early days, and God loved me. That was something. And I loved animals and nature. And poetry. People were the problem. How do you love another person? How do you trust another person to love you?  I had no idea. I thought that love was loss. Why is the measure of love loss?",
  "id" : 19904
}, {
  "text" : "Adoption is the most intentional process on Earth.",
  "id" : 19905
}, {
  "text" : "Adoption isn't just a childhood experience, it's a life-long experience.",
  "id" : 19906
}, {
  "text" : "Adoptive parents are taking on enormous responsibility, both emotionally and financially. Quite frankly, they need as much disclosure as possible about the child's background and health to assure the best fit and be prepared.",
  "id" : 19907
}, {
  "text" : "Adora Belle fought back, and to make sure fought back even before she was attacked.",
  "id" : 19908
}, {
  "text" : "Adorably dysfunctional twenty-something seeks handsome veterinarian. Serious offers only.",
  "id" : 19909
}, {
  "text" : "Adoration drives obedience, but throughout history people are prone to forget the faithfulness of God yesterday.",
  "id" : 19910
}, {
  "text" : "Adoration is a sign of an infant civilization.",
  "id" : 19911
}, {
  "text" : "Adoration is caring for God above all else.",
  "id" : 19912
}, {
  "text" : "Adorn ritual; decorate shrines of love, hope, tranquility. Be significant. Arrive deliberate. . .",
  "id" : 19913
}, {
  "text" : "Adorn your sacred-existence.",
  "id" : 19914
}, {
  "text" : "Adorn yourself with modest dressing.",
  "id" : 19915
}, {
  "text" : "Adornment, exoticism, affectation are all willed decadent strategies meant to pervert the texts they made. Decadent texts often live in their descriptive excursions, in their evocation of dreams, mysterious places and states of mind, in their excess of words, not events. The surface of the texts, the sound of the words, point to themselves as manufactured, as illusion. The decadents attempted to create texts that announced themselves as artifice.",
  "id" : 19916
}, {
  "text" : "Adornment, what a science! Beauty, what a weapon! Modesty, what elegance!",
  "id" : 19917
}, {
  "text" : "Adrenaline is an amazing thing.",
  "id" : 19918
}, {
  "text" : "Adrenaline wants to kill you...",
  "id" : 19919
}, {
  "text" : "Adrian (not sure if real Christian name?) was a PTI in Perth Prison before he came to work in the special units with us. Adrian was a gentleman, but he was also a very, very hard man that didn’t take any shit. He is now working up in Inverness Prison, but I can tell you, this man can go for fun. I have witnessed him in action, I have been about all the diggers in Scotland ten times over and I would put this man up there with the best of them for a roll about with the prisoner.",
  "id" : 19920
}, {
  "text" : "Adrian Clayborn is somebody that relentlessly brings that attitude, energy, and toughness.",
  "id" : 19921
}, {
  "text" : "Adrian Ivashkov wasn’t easy to surprise, but I surprised him then when I brought his mouth toward mine. I kissed him, and for a moment, he was too stunned to respond. That lasted for, oh, about a second. Then the intensity I’d come to know so well in him returned. He pushed me backward, lifting me so that I sat at the table. The tablecloth bunched up, knocking over some of the glasses. I heard what sounded like a china plate crash against the floor.Whatever logic and reason I normally possessed had melted away. There was nothing but flesh and fire left, and I wasn’t going to lie to myself—at least not tonight.",
  "id" : 19922
}, {
  "text" : "Adrian Mole's father was so angry that so many pepole got divorced nowadays. HE had been unhappilly married for 30 years, why should everybody else get away?",
  "id" : 19923
}, {
  "text" : "Adrian had always found it amusing that a guy could be drilling Stacia up her ass while she considered herself to be a virgin. Her intent had been to present herself as such when she found Mr. Right.",
  "id" : 19924
}, {
  "text" : "Adrian smiled and clasped my hands, taking a few steps toward me. And as for who you are, you’re the same beautiful, brave, and ridiculously smart caffeinated fighter you’ve been since the day I met you.” Finally, he put “beautiful” at the top of his list of adjectives. Not that I should have cared.“Sweet talker,” I scoffed. “You didn’t know anything about me the first time we met.”“I knew you were beautiful,” he said. “I just hoped for the rest.",
  "id" : 19925
}, {
  "text" : "Adrian suddenly glanced up at me. Our gazes locked, and I felt like he could read my mind. How often did he think about that kiss? And if he really was crazy about me, did he imagine more than just kissing? Did he fantasize about me? What kinds of things did he think about? His lips on my neck? His hand on my leg? And was that leg bare . . . ?",
  "id" : 19926
}, {
  "text" : "Adrian tipped my face up toward his and kissed me. Like always, the world around me stopped moving. No, the world became Adrian, only Adrian. Kissing him was as mind-blowing as ever, full of that same passion and need I had never believed I’d feel. But today, there was even more to it. I no longer had any doubt about whether this was wrong or right. It was a culmination of a long journey . . . or maybe the beginning of one.I wrapped my arms around his neck and pulled him closer. I didn’t care that we were out in public. I didn’t care that he was Moroi. All that mattered was that he was Adrian, my Adrian. My match. My partner in crime, in the long battle I’d just signed on for to right the wrongs in the Alchemist and Moroi worlds. Maybe Marcus was right that I’d also signed myself up for disaster, but I didn’t care. In that moment, it seemed that as long as Adrian and I were together, there was no challenge too great for us.I don’t know how long we stood there kissing. Like I said, the world around me was gone. Time had stopped. I was awash in the feel of Adrian’s body against mine, in his scent, and in the taste of his lips. That was all that mattered right now.",
  "id" : 19927
}, {
  "text" : "Adrian was completely deadpan. 'So. You're saying my sister is dressed like a prostitute.",
  "id" : 19928
}, {
  "text" : "Adrian was easily distractible by wacky topics and shiny objects.",
  "id" : 19929
}, {
  "text" : "Adrian was like a sexy, scary Mary Poppins.",
  "id" : 19930
}, {
  "text" : "Adrian, I whispered, my tears starting to flow faster.His head snapped up--and then he moved with his incredible speed, gripping me in those powerful arms. Tilting my head back and covering my mouth in a bruising kiss that made joy rip through me with all the intensity of the pain I'd felt before. When he finally broke away several minutes later, I could hardly breathe, but I still managed to speak.I love you, I choked out. I love you, I love you, I love you--His kiss cut me off again, and this time, I wasn't crying when I kissed him back. I was smiling.",
  "id" : 19931
}, {
  "text" : "Adrian's tone suggested that the desire for something was all it took. They all live with endless possibilities, leave their homes for the sake of something new. But the dream is woven from the fabric of freedom. For desire to exist it requires the element of possibility, and that for Kai has never existed, until now...",
  "id" : 19932
}, {
  "text" : "Adrian, I'm on a date. Why are you here? On my car?",
  "id" : 19933
}, {
  "text" : "Adriana loved even the rank animal smell of the man's body, her sweat-slicked breasts and belly flattened beneath him, and her arms and legs clutching him as a drowning woman might clutch another person to save her life. Don't don't don't don't leave me. DON'T LEAVE ME. As in animal copulation the frenzy is to be locked together not out of sentiment or choice but physical compulsion. As if bolts of electric current ran through both their bodies and would only release them from each other when it ceased.",
  "id" : 19934
}, {
  "text" : "Adrien Bach, main character from The Maker:You know, when you’re a kid, you think you’re going to grow up to be something special, do something important. You’re not going to be a regular Joe like everybody else. But then you get out there and life starts to hit you. It hits you so many times, eventually you just can’t get up anymore. Or won’t. And then you just don’t know. Those dreams seem to fade away, and suddenly you’re not sure who you are anymore.",
  "id" : 19935
}, {
  "text" : "Adrienne started teaching a few months ago in Denver and wrote that it leaves you with a constant feeling of deceiving people. That you know nothing they don't, or couldn't learn on their own if they cared to.",
  "id" : 19936
}, {
  "text" : "Adrijene, nemoj da se duriš!Vrati se!U redu grešila samduge godine nisam se vracala kuci,ali sam ti uvek krilada je to zato što sam bila u zatvoru!Grešila sam priznajemcesto sam tukla psa,ali sam te volela!Adrijene, nemoj da se duriš!Vrati se!",
  "id" : 19937
}, {
  "text" : "Adroit geo-strategists take new realities into account as they try to imagine how global politics will unfold. In the foreign policy business, however, inertia is a powerful force and 'adroit' a little-known concept.",
  "id" : 19938
}, {
  "text" : "Ads are the cave art of the twentieth century.",
  "id" : 19939
}, {
  "text" : "Ads are the cave art of the twentieth century.",
  "id" : 19940
}, {
  "text" : "Ads featuring real women and real beauty are such a necessary component to offset the potentially dangerous programming out there for little girls.",
  "id" : 19941
}, {
  "text" : "Adult don't know what they say and what they mean once that... other moment something else... it's okay for the kids... they grown they still don't know a lot of stuff but they have excuse!- BUt what's the adult... excuse?!",
  "id" : 19942
}, {
  "text" : "Adult helplessness destroys children. Or it forces them to become tiny adults of their own.",
  "id" : 19943
}, {
  "text" : "Adult librarians are like lazy bakers: their patrons want a jelly doughnut, so they give them a jelly doughnut. Children’s librarians are ambitious bakers: 'You like the jelly doughnut? I’ll get you a jelly doughnut. But you should try my cruller, too. My cruller is gonna blow your mind, kid.",
  "id" : 19944
}, {
  "text" : "Adult life is dealing with an enormous amount of questions that don't have answers. So I let the mystery settle into my music. I don't deny anything, I don't advocate anything, I just live with it.",
  "id" : 19945
}, {
  "text" : "Adult males in modern society who feel fulfilled in giving concern and tuition to boys and youths are portrayed as being interested only in boys' bodies (though this may be a small part of the attraction) and are spurned and traduced as sexual monsters. I believe we reap the harvest of ours hysterical and homophobia today in juvenile crime, drug use and delinquency. Consider the ethical training which boys and youths gained through shudo in Japan or in the system in Classical Greece, the tuition in manners, customs and humanity, the degree of civilised values imparted to them, the ideas of loyalty, honour and truthfulness; this highly personalised education with love and sensuality at its centre must be far more effective than any other. We in the West are bigoted fools to dismiss it with such horror.",
  "id" : 19946
}, {
  "text" : "Adult obesity and overweight statistics have increased by about 50 percent since the Dietary Goals were announced. [by the federal government, in 1977] That bears repeating: a 50 percent increase in obesity/overweight correlated with a 10 percent decrease in fat content in the diet.",
  "id" : 19947
}, {
  "text" : "Adultery is the ultimate deal-breaker for me. I would rather be alone than in a relationship that doesn't honor me.",
  "id" : 19948
}, {
  "text" : "Adulthood brings with it the pernicious illusion of control, and perhaps even depends on it. I mean that mirage of dominion over our own life that allows us to feel like adults, for we associate maturity with autonomy, the sovereign right to determine what is going to happen to us next. Disillusion comes sooner or later, but it always comes, it doesn’t miss an appointment, it never has.",
  "id" : 19949
}, {
  "text" : "Adulthood is a wonderful thing and brief. You must be sure to enjoy it while it lasts. I believe the soul in Paradise must enjoy something nearer to a perpetual vigorous adulthood than to any other state we know.",
  "id" : 19950
}, {
  "text" : "Adulthood is accretive by nature, a thing which arrives in ragged stages and uneven overlaps.",
  "id" : 19951
}, {
  "text" : "Adulthood’s full of ghosts... High-functioning sleepwalkers, essentially.",
  "id" : 19952
}, {
  "text" : "Adults always ask kids how they are doing at school. The one subject kids absolutely hate talking about. You don't even want to talk about school when you are at school.",
  "id" : 19953
}, {
  "text" : "Adults always teased me about having boyfriends, but there was an age where it was no longer a joke, the idea that boys might actually want you.",
  "id" : 19954
}, {
  "text" : "Adults are always asking little kids what they want to be when they grow up 'cause they're looking for ideas.",
  "id" : 19955
}, {
  "text" : "Adults are always asking little kids what they want to be when they grow up - 'cause they're looking for ideas.",
  "id" : 19956
}, {
  "text" : "Adults are always like that, They only see what they want to see, As such, I am disapointed in them, but... That's convenient for me. - Fujisawa Ayana",
  "id" : 19957
}, {
  "text" : "Adults are just children who earn money.",
  "id" : 19958
}, {
  "text" : "Adults are just making things up as they go along. And when they’re scared, adults have no more answers than us kids",
  "id" : 19959
}, {
  "text" : "Adults are just obsolete children and the hell with them.",
  "id" : 19960
}, {
  "text" : "Adults are locked into car payments and divorces and work. They haven't got time to think fresh.",
  "id" : 19961
}, {
  "text" : "Adults are not supposed to play. We are supposed to stress, have worries and be too busy dealing with life's problems. But according to a study undertaken by Princeton University and led by Alan Krueger, Professor in Economics and Public Affairs there, we are happiest when we are involved in engaging leisure activities.",
  "id" : 19962
}, {
  "text" : "Adults are nothing more than decadent children.",
  "id" : 19963
}, {
  "text" : "Adults are obsolete children.",
  "id" : 19964
}, {
  "text" : "Adults are taught to be anxious about not having enough sex while teenagers are shamed for wanting to have it all the time.",
  "id" : 19965
}, {
  "text" : "Adults are tempted to produce and perform Christmas for their kids and their families, and they arrive at Christmas Day weary and disillusioned.",
  "id" : 19966
}, {
  "text" : "Adults constantly raise the bar on smart children, precisely because they're able to handle it. The children get overwhelmed by the tasks in front of them and gradually lose the sort of openness and sense of accomplishment they innately have. When they're treated like that, children start to crawl inside a shell and keep everything inside. It takes a lot of time and effort to get them to open up again. Kids' hearts are malleable, but once they gel it's hard to get them back the way they were.",
  "id" : 19967
}, {
  "text" : "Adults envy the open-hearted and open-minded explorations of children; seeing their joy and curiosity, we pine for our own capacity for wide-eyed wonder.",
  "id" : 19968
}, {
  "text" : "Adults follow paths. Children explore.",
  "id" : 19969
}, {
  "text" : "Adults follow paths. Children explore. Adults are content to walk the same way, hundreds of times, or thousands; perhaps it never occurs to adults to step off the paths, to creep beneath rhododendrons, to find the spaces between fences.",
  "id" : 19970
}, {
  "text" : "Adults had the notion that juveniles needed to suffer. Only when they had suffered enough to wipe out most of their naturally joyous spirits and innocence were they staid enough to be considered mature. An adult was essentially a broken-down child.",
  "id" : 19971
}, {
  "text" : "Adults havethe benefit of experience and know the trick will work as long as the technique is correct.When we “grow up” we gain this experience and knowledge, but we lose our innocence andsense of wonder. In other words, the price we pay for growing up is a permanent sense ofloss.",
  "id" : 19972
}, {
  "text" : "Adults need to teach the children they love about sexual abuse so they know what to do if they encounter it. We need to prepare them so they know who to tell, should a violation occur, so they don't have to live with a painful secret, long into adulthood.",
  "id" : 19973
}, {
  "text" : "Adults often assume that most learning is the result of teaching and that exploratory, spontaneous learning is unusual. But actually, spontaneous learning is more fundamental.",
  "id" : 19974
}, {
  "text" : "Adults tell students that it gets better, that the world changes after school, that being 'different' will pay off sometime after graduation. But no one explains to them why.",
  "id" : 19975
}, {
  "text" : "Adults tend to repress their pleasure. Sad to say, I think we become adults only through disappointment, grief, and lies. So of course gradually we become tough, less sensitive.",
  "id" : 19976
}, {
  "text" : "Adults were constantly auditioning, but for what?",
  "id" : 19977
}, {
  "text" : "Adults were pack rats of old, useless emotions.",
  "id" : 19978
}, {
  "text" : "Adults who use big words in order to seem intelligent are annoying, especially those who are not intelligent.",
  "id" : 19979
}, {
  "text" : "Adults, in their dealing with children, are insane, he [Ed Ricketts] said. And children know it too. Adults lay down rules they would not think of following, speak truths they do not believe. And yet they expect children to obey the rules, believe the truths, and admire and respect their parents for this nonsense. Children must be very wise and secret to tolerate adults at all. And the greatest nonsense of all that adults expect children to believe is that people learn by experience. No greater lie was ever revered. And its falseness is immediately discerned by children since their parents obviously have not learned anything by experience. Far from learning, adults simply become set in a maze of prejudices and dreams and sets of rules whose origins they do not know and would not dare inspect for fear the whole structure might topple over on them. I think children instinctively know this, Ed said. Intelligent children learn to conceal their knowledge and keep free of this howling mania.",
  "id" : 19980
}, {
  "text" : "Adults, waiting for tomorrow, move in a present behind which is yesterday or the day before yesterday or at most last week: they don't want to think about the rest. Children don't know the meaning of yesterday, or even of tomorrow, everything is this, now: the street is this, the doorway is this, the stairs are this, this is Mamma, this is Papa, this is the day, this the night.",
  "id" : 19981
}, {
  "text" : "Advance, and never halt, for advancing is perfection. Advance and do not fear the thorns in the path, for they draw only corrupt blood.",
  "id" : 19982
}, {
  "text" : "Advanced technology does not always promise a more intelligent civilization. On the contrary, the more the common people rely on technology to do their thinking and solving for them, the less practice there is left for their own brains.",
  "id" : 19983
}, {
  "text" : "Advanced weaponry, victories in battle and space travel do not an advanced species or civilization make.",
  "id" : 19984
}, {
  "text" : "Advancement and promotion in Mystic Masonry is not dependent on favor; it cannot be given till it has been earned and the candidate has stored in himself the power to rise, any more than a pistol can be fired till it has been loaded.",
  "id" : 19985
}, {
  "text" : "Advancements in technology have become so commonplace that sometimes we forget to stop and think about how incredible it is that a girl on her laptop in Texas can see photos and cell phone video in real time that a young college student has posted of a rally he's at in Iran.",
  "id" : 19986
}, {
  "text" : "Advances in biological knowledge have highlighted the potential chronicity of effects of childhood maltreatment, demonstrating particular life challenges in managing emotions, forming and maintaining healthy relationships, healthy coping, and holding a positive outlook of oneself.",
  "id" : 19987
}, {
  "text" : "Advances in communication technology foster a false fantasy of togetherness by transmitting the impression of contact- phone calls, faxes, e-mail- without its substance. And when a relationship is ailing from frank time deprivation, both parties often aver that nothing can be done. Every activity they spend time on (besides each other) has been classified as indispensable: cleaning the house, catching the news, balancing the checkbook. (205)",
  "id" : 19988
}, {
  "text" : "Advances in medicine and agriculture have saved vastly more lives than have been lost in all the wars in history.",
  "id" : 19989
}, {
  "text" : "Advances in science and medical research and public health policies have meant that life expectancy for Australians is one of the highest in the world.",
  "id" : 19990
}, {
  "text" : "Advances in technology - hugely beneficial though they are - render us vulnerable in new ways. For instance, our interconnected world depends on elaborate networks: electric power grids, air traffic control, international finance, just-in-time delivery, and so forth.",
  "id" : 19991
}, {
  "text" : "Advances in technology and in our understanding of illness and disease together with an expanded workforce and greater resources will allow us to provide more services to a higher quality.",
  "id" : 19992
}, {
  "text" : "Advances in technology can be empowering, progressive and enriching. History has shown this across civilisations and societies. But it has also shown, and the present and future will continue to show, that it is foolish, risky, flawed and folly without us raising our individual and collective consciousness and mindfulness to accompany it - to ensure we use it shrewdly, kindly and wisely.",
  "id" : 19993
}, {
  "text" : "Advances in technology will continue to reach far into every sector of our economy. Future job and economic growth in industry, defense, transportation, agriculture, health care, and life sciences is directly related to scientific advancement.",
  "id" : 19994
}, {
  "text" : "Advances in the technology of telecommunications have proved an unambiguous threat to totalitarian regimes everywhere.",
  "id" : 19995
}, {
  "text" : "Advancing the notion that there can be many feminisms has served the conservative and liberal political interests of women seeking status and privileged class power who were among the first group to use the term power feminists. They also were the group that began to suggest that one could be feminist and anti-abortion. This another misguided notion. Granting women the civil right to have control over our bodies is a basic feminist principle. Whether an individual female should have an abortion is purely a matter of choice. It is not anti-feminist for us to choose not to have abortions. But it is a feminist principle that women should have the right to choose.",
  "id" : 19996
}, {
  "text" : "Advancing towards a person’s dreams with confidence enables a person to move beyond restrictive boundaries and meet with uncommon success. Liberated from personal insecurities and eliminating useless second guessing enables a person to live an imagined life.",
  "id" : 19997
}, {
  "text" : "Advantages never comes free. You have to create it the way you want it!",
  "id" : 19998
}, {
  "text" : "Advent creates people, new people.",
  "id" : 19999
}, {
  "text" : "Adventrue rewrites the routine of our lives and wakes us sharply from the comforts of the familiar. It allows us to see how vast the expanse of our experience. Our ability to grow is no longer linear but becomes unrestricted to any direction we wish to run.",
  "id" : 20000
} ]