[ {
  "text" : "Any girl who says she doesn’t keep a list of best kisses ever is lying. She may not have a pen-and-paper list, but she knows in her head who rocked her world and made her more than weak in the knees.",
  "id" : 33801
}, {
  "text" : "Any girl with a grin never looks grim.",
  "id" : 33802
}, {
  "text" : "Any given censor is a fool. The very fact that he is a censor indicates that.",
  "id" : 33803
}, {
  "text" : "Any given day is a second chance, after yesterday. Make the best of it today.",
  "id" : 33804
}, {
  "text" : "Any given moment—no matter how casual, how ordinary—is poised, full of gaping life.",
  "id" : 33805
}, {
  "text" : "Any goal in life is attainable as long as one follows it consistently.",
  "id" : 33806
}, {
  "text" : "Any goal, no matter what size, can be achieved if it is tackled with courage, initiative, perseverance, and integrity.",
  "id" : 33807
}, {
  "text" : "Any good broadcast, not just an Olympic broadcast, should have texture to it. It should have information, should have some history, should have something that's offbeat, quirky, humorous, and where called for it, should have journalism, and judiciously it should also have commentary. That's my ideal.",
  "id" : 33808
}, {
  "text" : "Any good business person applies financial discipline to everything they do. The movie business is and should be no different; I don't believe you have to sacrifice creativity to have business success. To the contrary, great art requires discipline.",
  "id" : 33809
}, {
  "text" : "Any good history begins in strangeness. The past should not be comfortable. The past should not a familar echo of the present, for if it is familar why revist it? The past should be so strange that you wonder how you and people you know and love could come from such a time.",
  "id" : 33810
}, {
  "text" : "Any good is good enough.",
  "id" : 33811
}, {
  "text" : "Any good marriage is secret territory, a necessary white space on society’s map. What others don’t know about it is what makes it yours.",
  "id" : 33812
}, {
  "text" : "Any good music must be an innovation.",
  "id" : 33813
}, {
  "text" : "Any good music must be an innovation.",
  "id" : 33814
}, {
  "text" : "Any good person who is motivated to attain awareness of the whole truth should follow the Universal Way to calm his mind and harmonize it with all aspects of life.",
  "id" : 33815
}, {
  "text" : "Any good teacher knows how important it is to connect with students and understand our culture.",
  "id" : 33816
}, {
  "text" : "Any good thing will be ruined by talking negatively about it",
  "id" : 33817
}, {
  "text" : "Any good world would allow for us to have free will, yes? he continued. Can we agree to this point? But once human beings have free will, they also have the ability to make choices - and commit evil. Thus, this very good thing, free will, allows the possibility of evil into our fine world.",
  "id" : 33818
}, {
  "text" : "Any government I lead will continue with the equality of gay and lesbian people.",
  "id" : 33819
}, {
  "text" : "Any government has as much of a duty to avoid war as a ship's captain has to avoid a shipw",
  "id" : 33820
}, {
  "text" : "Any government that places profit before people is pure evil.",
  "id" : 33821
}, {
  "text" : "Any government will work if authority and responsibility are equal and coordinate. This does not insure “good” government, it simply insures that it will work. But such governments are rare — most people want to run things, but want no part of the blame. This used to be called the “backseat driver” syndrome.",
  "id" : 33822
}, {
  "text" : "Any government's condemnation of terrorism is only credible if it shows itself to be responsive to persistent, reasonable, closely argued, non-violent dissent. And yet, what's happening is just the opposite. The world over, non-violent resistance movements are being crushed and broken. If we do not respect and honour them, by default we privilege those who turn to violent means.",
  "id" : 33823
}, {
  "text" : "Any government, that is its own judge of, and determines authoritatively for the people, what are its own powers over the people, is an absolute government of course. It has all the powers that it chooses to exercise. There is no other or at least no more accurate definition of a despotism than this.",
  "id" : 33824
}, {
  "text" : "Any great art work … revives and readapts time and space, and the measure of its success is the extent to which it makes you an inhabitant of that world - the extent to which it invites you in and lets you breathe its strange, special air.",
  "id" : 33825
}, {
  "text" : "Any great love comes from intense suffering",
  "id" : 33826
}, {
  "text" : "Any great warrior is also a scholar, and a poet, and an artist.",
  "id" : 33827
}, {
  "text" : "Any halfway clever devil would decorate the highway to Hell as beautiful as possible.",
  "id" : 33828
}, {
  "text" : "Any ham-handed idiot can make a woman scream. I prefer to assess…responsiveness.",
  "id" : 33829
}, {
  "text" : "Any hand can condem, but it takes a helping hand to build.",
  "id" : 33830
}, {
  "text" : "Any hand that I've shaken, any person that I met when I was Joe Blow, now that I'm this guy Kevin Hart, has come back. That's why I treat everybody with respect. I'm always a nice pleasant guy to meet because when they come back to you, they remember.",
  "id" : 33831
}, {
  "text" : "Any happiness, no matter how brief, seemed better than the long, simmering torture of waking up day after day, knowing I could never have him.",
  "id" : 33832
}, {
  "text" : "Any healthy man can go without food for two days - but not without poetry.",
  "id" : 33833
}, {
  "text" : "Any healthy man can go without food for two days--but not without poetry.",
  "id" : 33834
}, {
  "text" : "Any historian knows...that possibilities and history are connected. It's not simply our hard work, but that we lived in circumstances in which prosperity wasn't taken away. For most people, for most of history, it's not true that religion, work and love have led to successful, happy lives. Instability, fear, disease, and war are so much more common that our lives are tremendous exceptions. Isn't that miraculous?",
  "id" : 33835
}, {
  "text" : "Any history of the political events of our time which does not also include a discussion of the Bible, the impact of Christianity, and the role of faith in changing the hearts and minds of people all over the world is an incomplete and invalid study. For what is taking place in the world today is not just a protest, but a revolution in the sphere of the human heart.",
  "id" : 33836
}, {
  "text" : "Any honours that come our way are only stolen from him to whom alone they really belong, the Lord who sent us.",
  "id" : 33837
}, {
  "text" : "Any human act that gives rise to something new is referred to as a creative act, regardless of whether what is created is a physical object or some mental or emotional construct that lives within the person who created it and is known only to him.",
  "id" : 33838
}, {
  "text" : "Any human action that goes against what is ordinary, is deemed as an anomaly.",
  "id" : 33839
}, {
  "text" : "Any human anywhere will blossom in a hundred unexpected talents and capacities simply by being given the opportunity to do so.",
  "id" : 33840
}, {
  "text" : "Any human being has a fundamental right to fight for their rights, but that (own right) can not include anything that is fundamentally trying to deny others what is their fundamental right.The root of Tyranny of Majority that Telangana is witnessing in India since 1956 and is expected to end in early 2014",
  "id" : 33841
}, {
  "text" : "Any human being should be capable of three things to earn such title: live alone, hunt and drive anything with or without wheels. If you don't have these three things, you're either a slave or an animal. Any idea about being social or human has been cleverly associated with these two things, in order to make believe that being a social animal is the ideal to aspire for, especially if such animal is enslaved by a certain amount of ideals promoted by the system that gives him life and cuts it off as soon as he shows himself undeserving.",
  "id" : 33842
}, {
  "text" : "Any human companionship, even the dearest and most perfect, would have been alien to her then. She was sufficient unto herself, needing not love nor comradeship nor any human emotion to round out her felicity. Such moments come rarely in any life, but when they do come they are inexpressibly wonderful - as if the finite were for a second infinity - as if humanity were for a space uplifted into divinity - as if all ugliness had vanished, leaving only flawless beauty.",
  "id" : 33843
}, {
  "text" : "Any idea of a United India could never have worked and in my judgment it would have led us to terrific disaster.",
  "id" : 33844
}, {
  "text" : "Any idea of separation is bondage. True liberation of the mind is in non-differentiation.",
  "id" : 33845
}, {
  "text" : "Any idea of separation is bondage. True liberation of the mind is in non-differentiation. And in the pursuit of breaking free from all the shackles of such man-made bondages, science is the most effective tool we have till this date. But in order to bring out all its effectiveness into the human society, it must be sweetened first with the touch of philosophy. Science without Philosophy leads to chaos. Philosophy without Science leads to nowhere. Only together they can construct a better world.",
  "id" : 33846
}, {
  "text" : "Any idea that takes away sweet sleeps from you will eventually bring to you sweet life. Be diligent and willing to stay awake until your good is better and your better becomes excellent!",
  "id" : 33847
}, {
  "text" : "Any idea what the pattern is?” Dex asked“I’m not sure.” Something felt familiar, a shadow of an idea, not formed enough to make sense. She poured through her memories, scrounging for the clue she was missing. The pieces clicked. “Elementine.”“What’s the pattern?”“I don’t know, but I know Elementine is right.",
  "id" : 33848
}, {
  "text" : "Any idea why there is a giant penis made out of snow in our front yard?Instead of an answer, I was rewarded with a face full of graham cracker cereal and milk. - from Of Cheerleaders and Gingers",
  "id" : 33849
}, {
  "text" : "Any ideas how we can develop a strategy for success? The answer is ... developing an action plan. It’s that simple!",
  "id" : 33850
}, {
  "text" : "Any ideas, plan, or purpose may be placed in the mind through repetition of thought",
  "id" : 33851
}, {
  "text" : "Any idiot can face a crisis",
  "id" : 33852
}, {
  "text" : "Any idiot can face a crisis - it's day to day living that wears you out.",
  "id" : 33853
}, {
  "text" : "Any idiot can face a crisis - it's this day-to-day living that wears you out.",
  "id" : 33854
}, {
  "text" : "Any idiot can face a crisis - it's this day-to-day living that wears you out.",
  "id" : 33855
}, {
  "text" : "Any idiot can face a crisis-it's day to day living that wears you out.",
  "id" : 33856
}, {
  "text" : "Any idiot can get laid when they're famous. That's easy. It's getting laid when you're not famous that takes some talent.",
  "id" : 33857
}, {
  "text" : "Any idiot can point out a problem. So, bosses do.",
  "id" : 33858
}, {
  "text" : "Any idiot can put up a website.",
  "id" : 33859
}, {
  "text" : "Any idiot or imbecile can easily make enemies",
  "id" : 33860
}, {
  "text" : "Any important disease whose causality is murky, and for which treatment is ineffectual, tends to be awash in significance. First, the subjects of deepest dread (corruption, decay, pollution, anomie, weakness) are identified with the disease. The disease itself becomes a metaphor. Then, in the name of the disease (that is, using it as a metaphor), that horror is imposed on other things. The disease becomes adjectival. Something is said to be disease-like, meaning that it is disgusting or ugly.",
  "id" : 33861
}, {
  "text" : "Any impossibility turned into a possibility is magic.",
  "id" : 33862
}, {
  "text" : "Any individual whose conscience is pure and clear, who can think for himself or herself, is a musalman or muslim, regardless of socio-religious background. Likewise, any human being who loves the neighbor as much as his or her own family is a Christian.",
  "id" : 33863
}, {
  "text" : "Any industrial product that comes in per capita quanta beyond a given intensity exercises a radical monopoly over the satisfaction of a need.",
  "id" : 33864
}, {
  "text" : "Any informed borrower is simply less vulnerable to fraud and abuse.",
  "id" : 33865
}, {
  "text" : "Any institution faces two basic choices if they hope to spark new ideas. One is to leverage the brains trust within their organization by creating a special event dedicated to new thinking. The other is to look outside themselves to stimulate solutions.",
  "id" : 33866
}, {
  "text" : "Any institutions' alumni are key to its growth. We are focused on giving a global experience to our students.",
  "id" : 33867
}, {
  "text" : "Any intelligent fool can make things bigger  more complex  and more violent. It takes a touch of genius-and a lot of courage-to move in the opposite direction.",
  "id" : 33868
}, {
  "text" : "Any intelligent fool can make things bigger and more complex. It takes a touch of genius - and a lot of courage - to move in the opposite direction.",
  "id" : 33869
}, {
  "text" : "Any intelligent fool can make things bigger and more complex... It takes a touch of genius - and a lot of courage to move in the opposite direction.",
  "id" : 33870
}, {
  "text" : "Any intelligent fool can make things bigger, more complex, and more violent. It takes a touch of genius — and a lot of courage to move in the opposite direction.",
  "id" : 33871
}, {
  "text" : "Any intelligent fool can make things bigger, more complex, and more violent. It takes a touch of genius — and a lot of courage — to move in the opposite direction.",
  "id" : 33872
}, {
  "text" : "Any intelligent person knows that life is a beautiful thing and that the purpose of life is to be happy, said my father as he watched the three beauties. But it seems only idiots are ever happy. How can we explain this?",
  "id" : 33873
}, {
  "text" : "Any intelligent woman who reads the marriage contract, and then goes into it, deserves all the consequences.",
  "id" : 33874
}, {
  "text" : "Any intervention, such as that of the German Reichsbank in the Spring of 1923, in which only a small part of the increasing note-expansion was recovered by the banks through the sale of foreign bills, would necessarily be unsuccessful. Led by the idea of opposing speculation, inflationistic governments have allowed themselves to become involved in measures whose meaning is hardly intelligible. Thus at one time the importation of notes, then their exportation, then again both their exportation and importation, have been prohibited. Exporters have been forbidden to sell for their own country's notes, importers to buy with them.",
  "id" : 33875
}, {
  "text" : "Any investment in sales training is an investment in your own gross profits.",
  "id" : 33876
}, {
  "text" : "Any jackass can kick down a barn  but it takes a good carpenter to build one.",
  "id" : 33877
}, {
  "text" : "Any journalist who holds the office writes in a straitjacket.",
  "id" : 33878
}, {
  "text" : "Any kid will run any errand for you, if you ask at bedtime.",
  "id" : 33879
}, {
  "text" : "Any kid will tell you that, yes, their music is both an escape and a survival mechanism, and that sometimes the music givesbthem hope and inspiration. It doesn't just placate and pacify.",
  "id" : 33880
}, {
  "text" : "Any kind of hatred towards the opposite sex is a symptom of an unhealthy relationship with God.",
  "id" : 33881
}, {
  "text" : "Any kind of misery there is in the worldly life",
  "id" : 33882
}, {
  "text" : "Any kind of novelty or excitement drives up dopamine in the brain, and dopamine is associated with romantic love.",
  "id" : 33883
}, {
  "text" : "Any knowledge that doesn't lead to new questions quickly dies out: it fails to maintain the temperature required for sustaining life.",
  "id" : 33884
}, {
  "text" : "Any lack of joy in the world is the result of disobedience.",
  "id" : 33885
}, {
  "text" : "Any landscape is a condition of the spirit.",
  "id" : 33886
}, {
  "text" : "Any law that belittles God is man made.",
  "id" : 33887
}, {
  "text" : "Any law too often subject to infraction is bad; it is the duty of the legislator to repeal or to change it, lest the contempt into which that rash ruling has fallen should extend to other, more just legislation.",
  "id" : 33888
}, {
  "text" : "Any leader who feel the pain and fight for you. Support him or you lose but if that leader doesn't feel the pain and fight for you. Don't support him, fight for yourself, be a leader and fight for others.",
  "id" : 33889
}, {
  "text" : "Any leadership that disempowers its followers cannot be entrusted to lead.",
  "id" : 33890
}, {
  "text" : "Any leadership that is observant and committed to its people, will always find better ways to solve problems.",
  "id" : 33891
}, {
  "text" : "Any learning process that is not entirely invested in questions is under funded.",
  "id" : 33892
}, {
  "text" : "Any life is made up of a single moment, the moment in which a man finds out, once and for all, who he is.",
  "id" : 33893
}, {
  "text" : "Any life truly lived is a risky business  and if one puts up too many fences against the risks one ends by shutting out life itself.",
  "id" : 33894
}, {
  "text" : "Any life wasted or spent is gone and it will never come back.",
  "id" : 33895
}, {
  "text" : "Any local music scene at any point in time can be referred to as derivative of more well-known acts. The line separating influence from imitation is a blurry one. Very few artists are completely original; even great artists build upon what has occurred before, and add their personality and talent to create their own original expression.",
  "id" : 33896
}, {
  "text" : "Any loss is a gain.",
  "id" : 33897
}, {
  "text" : "Any love is natural and beautiful that lies within a person’s nature; only hypocrites would hold a man responsible for what he loves, emotional illiterates and those of righteous envy, who, in their agitated concern, mistake so frequently the arrow pointing to heaven for the one that leads to hell.",
  "id" : 33898
}, {
  "text" : "Any love that is solely based on physical beauty, is a stranger to longevity.",
  "id" : 33899
}, {
  "text" : "Any magazine-cover hack can splash paint around wildly and call it a nightmare, or a witches sabbath or a portrait of the devil; but only a great painter can make such a thing really scare or ring true. That's because only a real artist knows the anatomy of the terrible, or the physiology of fear.",
  "id" : 33900
} ]